{
    "ru": "Русский",
    "kk": "Қазақша",
    "en": "English",
    "ch": "中文",
    "login": "Войдите в аккаунт",
    "add": "Добавить",
    "change": "Редактировать",
    "remove": "Удалить",
    "save": "Сохранить",
    "fio": "ФИО",
    "email": "Email",
    "role": "Роль",
    "password": "Пароль",
    "action": "Действия",
    "users": "Пользователи",
    "applications": "Заявки",
    "yes": "да",
    "no": "нет",
    "choose": "Выберите",
    "iin": "ИИН",
    "age": "Возраст",
    "education": "Образование",
    "social_status": "Социальный статус",
    "family_status": "Семья многодетная?",
    "family_members": "Сколько человек проживает в доме",
    "has_loans": "Имеется ли кредиты или долги",
    "loans_amount": "Количество кредитов",
    "loans_month_payment": "Ежемесячный платеж по кредитам",
    "loans_overdue": "Имеется ли просрочка по кредитам более 90 дней?",
    "family_income": "Суммарный ежемесячный доход семьи",
    "education_goal": "Основная цель участия в обучении",
    "gender": "Пол",
    "m_gender": "Мужской",
    "f_gender": "Женский",
    "region": "Область",
    "district": "Район",
    "locality": "Наименование села проживания",
    "search": "Поиск",
    "flow": "Поток",
    "dashboard": "Статистика",
    "total_records": "Результатов: {total}",
    "applications_amount": "Количество заявок",
    "flows": "Потоки",
    "flows_amount": "Количество потоков",
    "flows_passed": "Количество завершенных потоков",
    "attach": "Прикрепить",
    "detach": "Открепить",
    "export": "Экспорт",
    "reports": "Отчеты",
    "download": "Скачать",
    "applicationsReport": "Заявки",
    "success": "Успешно",
    "failed": "Ошибка",
    "in_progress": "В процессе",
    "queue": "В очереди",
    "user_application_page_label": "Заявка",
    "success_text": "Заявка успешно подана",
    "block_1_1": "750 000 будущих выпускников",
    "block_1_2": "Қарызсыз Қоғам",
    "block_1_3": "Становитесь финансово грамотными вместе с нами!",
    "block_1_4": "Начать обучение",
    "block_1_5": "Ближайший старт - {date}",
    "block_1_6": "Социальный проект",
    "block_1_7": "Курс Қарызсыз қоғам - это комплекс уроков по финансовой грамотности и индивидуальных консультации, направленный на улучшение благосостояния граждан. Курсы доступны во всех регионах страны и для всех граждан желающих повысить свою финансовую грамотность.",
    "block_2_1": "",
    "block_2_2": "",
    "block_2_3": "регионов",
    "block_2_4": "по всей стране",
    "block_2_5": "сел и",
    "block_2_6": "деревень",
    "block_2_7": "финансовых",
    "block_2_8": "экспертов",
    "block_3_1": "Регионы, где проводится обучение",
    "block_3_2": "Где проходит обучение?",
    "block_3_3": "На данный момент проект реализуется в 17 областях страны и 3 мегаполисах",
    "block_4_1": "Для кого этот проект?",
    "block_4_2": "Участниками проекта могут стать",
    "block_4_3": "Любой",
    "block_4_4": "кто хочет научиться эффективно управлять, сохранять и приумножать свой капитал",
    "block_4_5": "Лица,",
    "block_4_6": "имеющие задолженности по кредиту и состоящие в реестре должников",
    "block_4_7": "Должники",
    "block_4_8": "с потенциальной просрочкой по оплате кредита",
    "block_4_9": "которые имеют кредиты и своевременно их погашают.",
    "block_4_10": "Начинающие предприниматели,",
    "block_4_11": "которые хотят получить финансирование по госпрограммам, льготные кредиты",
    "block_4_12": "Должники",
    "block_4_13": "с потенциальной просрочкой по оплате кредита.",
    "block_4_14": "Люди",
    "block_5_1": "Программа",
    "block_5_2": "Формат обучения",
    "block_5_3": "Стоимость",
    "block_5_4": "Бесплатно",
    "block_5_5": "Формат",
    "block_5_6": "Очное офлайн обучение в группах от 30 до 70 человек",
    "block_5_7": "Длительность",
    "block_5_8": "Обучение длится 5 дней",
    "block_5_9": "",
    "block_6_1": "Программа",
    "block_6_2": "Чему вы научитесь в процессе обучения?",
    "block_6_3": "Хранению",
    "block_6_4": "Управление личными финансами, способы формирования семейного бюджета, планирования и его правильного распределения, поведенческая экономика",
    "block_6_5": "О кредитах",
    "block_6_6": "Правила получения и процесс возврата кредитов. Реструктуризация существующих долгов",
    "block_6_7": "Приумножению",
    "block_6_8": "Виды депозитов, накопительные счета, ставки вознаграждения. Открытие малого и среднего бизнеса, программы государственной и негосударственной поддержки МСБ",
    "block_6_9": "Безопасности",
    "block_6_10": "Банкротство физических лиц. Как защитить себя от мошенников и финансовых пирамид",
    "block_7_1": "Кто поддерживает проект",
    "block_7_2": "Наши партнеры",
    "block_8_1": "Вместе построим общество без долгов!",
    "block_8_2": "Заполните форму и мы с вами обязательно свяжемся",
    "block_8_3": "Подать заявку",
    "block_9_1": "Отзывы о проекте",
    "block_9_2": "Обратная связь от участников",
    "block_9_3": "Нургалиева Алия",
    "block_9_4": "Западно-Казахстанская область",
    "block_9_5": "О проекте “Қарызсыз Қоғам” я узнала от  старшей дочери. Не так давно мы оказались в ловушке кредитов, оформленных младшей дочерью без нашего ведома. Пенсии у нас совсем крошечные - 85 500 тенге у супруга и  всего 65 200 тенге у меня, Кредитные обязательства занимают 85% всего дохода. Юристы проекта “Қарызсыз Қоғам” помогли нам избавиться от исполнительных надписей на сумму 815 000 тенге. Эта оказанная поддержка сильно облегчила жизнь нашей семьи, и дала уверенность в том, что мы не останемся в беде одни",
    "block_9_6": "",
    "block_9_7": "",
    "block_9_8": "Лариса Козяичева",
    "block_9_9": "Северо-Казахстаснкая область",
    "block_9_10": "Меня зовут Лариса. Живу в селе  Киялы. Вместе с мужем Сергеем столкнулись с финансовыми трудностями из-за невысоких заработков. Проект \"Қарызсыз қоғам\" дал нам шанс изменить жизнь. Мы разработали бизнес-план для кредитной программы \"Ауыл Аманат\". Нам одобрили заявку для получения грузового автотранспорта. Этот проект дал нам надежду на лучшее будущее для нас и наших детей.",
    "block_10_1": "Ответы на ваши вопросы",
    "block_10_2": "Часто задаваемые вопросы",
    "block_10_3": "Как принять участие?",
    "block_10_4": "Желающим необходимо обратиться в акимат по месту жительства. Кроме того, можно подать заявку на онлайн-платформе «Қарызсыз қоғам». Наши специалисты помогут вам с регистрацией и расскажут о дальнейших шагах",
    "block_10_5": "Где доступно обучение в проекте \"Қарызсыз қоғам\"?",
    "block_10_6": "Обучение в рамках проекта \"Қарызсыз қоғам\" доступно во всех областях Республики Казахстан и 3 мегаполисах. Наши образовательные мероприятия охватывают все регионы и города для обеспечения доступности обучения для всех желающих.",
    "block_10_7": "Кто может участвовать в проекте \"Қарызсыз қоғам\"?",
    "block_10_8": "В рамках проекта обучение могут пройти все лица, старше 18 лет.",
    "block_10_9": "Как получить индивидуальную консультацию?",
    "block_10_10": "В процессе обучение финансовой грамотности предусмотрены индивидуальные консультации по записи, во второй половине дня. Мы готовы предоставить вам поддержку и ответить на ваши вопросы.",
    "block_10_11": "Какие возможности предоставляет  проект \"Қарызсыз қоғам\"?",
    "block_10_12": "Вы сможете изучить методы эффективного управления семейного/личного бюджета; Изучите пути к финансовой независимости; Узнаете, как сохранить и приумножить свой капитал, снизить кредитную нагрузку; Получите информацию о государственных и негосударственных мерах поддержки предпринимательства, о банкротстве физических лиц.",
    "footer_1": "О проекте",
    "footer_2": "Где проходит обучение",
    "footer_3": "Участниками проекта могут быть",
    "footer_4": "Формат обучения",
    "footer_5": "О чем вы узнаете",
    "footer_6": "Наши партнеры",
    "footer_7": "Отзывы участников проекта",
    "footer_8": "Часто задаваемые вопросы",
    "footer_9": "Социальные сети:",
    "app_form_1": "Принять участие",
    "app_form_2": "Регистрация на обучение",
    "app_form_3": "Данный проект направлен на улучшение благосостояния казахстанцев, повышение финансовой грамотности населения, подрастающего поколения, которые в будущем будут формировать экономику страны.",
    "app_form_4": "Отправить заявку",
    "modal_1": "Спасибо за обращение",
    "modal_2": "наши эксперты свяжутся с вами в субботу и воскресение, с 09.00 до 18.00. Просим быть на связи!",
    "modal_3": "Закрыть",
    "courses": "Курсы",
    "title": "Заголовок",
    "is_published": "Опубликован",
    "description": "Описание",
    "comments": "Комментарий",
    "content": "Содержание",
    "published": "Опубликован",
    "not_published": "Не опубликован",
    "img": "Обложка",
    "load": "Загрузить",
    "video": "Видео",
    "contacts": "Контакты",
    "schedule_title": "Режим работы",
    "schedule_description": "с 9 до 18 пн-пт",
    "lon": "Долгота",
    "lat": "Широта",
    "address": "Адрес",
    "responsible": "Ответственное лицо",
    "phone": "Телефон",
    "students": "Ученики",
    "password_confirm": "Потдверждение пароля",
    "agreement": "Настоящее Пользовательское соглашение (далее – Соглашение) регламентирует отношения между администрацией WEB -ресурса qogamfin.kz (далее – Администрация) и физическими лицами (далее – Пользователь).\n1. Пользовательское соглашение\n1.1. Пользовательское соглашение регулирует взаимоотношения между администрацией сайта и пользователями сайта, а также определяет правила поведения на Портале.\n2. Общие принципы\n2.1. Пользователи обязуются соблюдать условия настоящих правил. В случае несогласия с правилами, пользователь должен отказаться от дальнейшего использования Портала. Незнание правил не освобождает от ответственности за их нарушение.\n2.2. Порядок на сайте поддерживают администраторы. Администраторы следят за исполнением правил и применяют санкции к пользователям, нарушающим их. \n2.3. Все возникающие вопросы, пожелания и/или рекомендации по улучшению работы сайта отправляйте на karyzsyzkogam{'@'}gmail.com .\n2.4. Пользовательское Соглашение может быть изменено Администрацией.\n3. Ответственность сторон\n3.1. Ответственность Администратора\n3.1.1. Администратор обязуется обеспечить конфиденциальность и сохранность персональных данных Пользователя от третьих лиц.\n3.1.2. Администратор обязуется обеспечить стабильную работу Сайта, постепенное его совершенствование, максимально быстрое исправление ошибок в работе Сайта, однако, администратор:\n3.1.2.1. не несет ответственность за его бесперебойную работу, их совместимость с программным обеспечением и техническими средствами Пользователя и иных лиц.\n3.1.2.2. не несет ответственность за неисполнение либо ненадлежащее исполнение своих обязательств вследствие сбоев в телекоммуникационных и энергетических сетях, действий вредоносных программ, а также недобросовестных действий третьих лиц, направленных на несанкционированный доступ и/или выведение из строя программного и/или аппаратного комплекса Администратора.\n3.1.2.3. не несет ответственности за содержание опубликованных, отправленных Пользователем или полученных им от других Пользователей Материалов.\n3.1.2.4. не обязуется контролировать содержание Материалов и не несет ответственность за соответствие их требованиям действующего законодательства РК, а также за возможное нарушение прав третьих лиц в связи с размещением Материалов на Сайте.\n3.2. Ответственность пользователя\n3.2.1. Пользователь несет ответственность за предоставление достоверной информации о себе при Регистрации.\n3.2.2. Пользователь обязуется не использовать сайт для введения кого-либо в заблуждение путем присвоения себе чужого имени и намеренной публикации, отправки сообщений или другого способа использования присвоенного имени противозаконно, для умышленного нанесения убытков кому-либо или в любых корыстных целях.\n3.2.3. Присоединяясь к настоящему Соглашению, Пользователь понимает, принимает и соглашается с тем, что он:\n3.2.3.1. несет полную личную ответственность за содержание и соответствие нормам казахстанского и международного законодательства всех размещенных Материалов;\n3.2.3.2. дает согласие на сбор, обработку, хранение, выгрузку и использование его персональных данных и иной представленной Пользователем на Портале информации в целях оказания ему услуг посредством Портала и его компонентов;\n3.2.3.3. несет полную ответственность за сохранность своей учетной записи (логина и пароля), а также за все действия, совершенные под своей учетной записью.\n4. Перечень нарушений\n4.1. Запрещено использование грубых и нецензурных выражений, а также размещение картинок аналогичного содержания.\n4.2. Запрещена публикация текстовой информации, картинок и видеороликов порнографического характера.\n4.3. Запрещено обсуждение личности и действий других пользователей в оскорбительной для них форме.\n4.4. Запрещено обсуждение действий администраторов Портала.\n4.5. Запрещено размещение сообщений, содержащих призывы к нарушению действующего законодательства, а также направленных на разжигание межнациональной розни.\n4.6. Запрещено создание и использование более одного профиля одним пользователем.\n4.7. Пользователь сети обязуется не загружать/размещать или иным образом использовать на Портале какие-либо материалы, охраняемые законодательством об интеллектуальной собственности (в том числе авторским правом, законодательством о товарных знаках) и иные охраняемые законодательством материалы без получения выраженного разрешения обладателя прав на охраняемый материал. При этом бремя доказывания того, что размещение на Портале пользователем сети материалов не нарушает авторские, смежные и иные права третьих лиц, лежит на пользователе сайта.\n4.8. Запрещается публичное выражение недовольства итогами конкурсов, проводимых администрацией проекта, равно как и публичная негативная оценка каких-либо работ, представленных на конкурсы. Итоги конкурсов, проводимых администрацией, могут быть обжалованы только через форму обратной связи либо по e-mail, в ином случае обсуждение итогов конкурсов приравнивается к обсуждению действий администрации.\n4.9. Пользователь сети может выгружать/скачивать с Сайта материалы, охраняемые авторским правом, только для личного использования.\n4.10. Запрещено в поле имени указывать рекламные данные, название фирм, слоганы сайтов или провокационные фразы. Указывайте Ваше реальное имя или ник.\n4.11. Запрещается публично распространять личную переписку с администрацией Портала или пользователей.\n5. Санкции для нарушителей\n5.1. Администратор оставляет за собой право удалять сообщения и материалы пользователя, а также прекратить доступ Пользователя к Сервису (в том числе путем блокирования доступа к Порталу с IP-адреса, с которого была осуществлена регистрация данного Пользователя/было размещено наибольшее количество Материалов данного Пользователя) и передать Материалы, подтверждающие незаконные действия Пользователя, для принятия мер в правоохранительные органы, в случаях:\n5.1.1. нарушения Пользователем какого-либо из условий настоящего Соглашения;\n5.1.2. несанкционированного Администрацией создания Пользователем записи от имени юридического лица для ведения или сопровождения коммерческой деятельности;\n5.1.3. в любых случаях, если у Администрации есть причины считать присутствие Пользователя на Портале опасным или неудобным для других Пользователей Сайта.\n5.1.4. в случае создания личной страницы исключительно для участия в голосованиях и повышения кол-ва голосов, отданных за других пользователей в рейтингах, голосованиях, опросах и т.п.\n5.2. Пользователь соглашается с тем, что ограничение или прекращение доступа к Порталу, а также удаление всех регистрационных и прочих данных Пользователя может произойти в любое время без объяснений и уведомлений, без ответственности Администратора за возможный ущерб, причиненный этими действиями Пользователям.\n5.3. Пользователь соглашается с тем, что возместит Администратору любые убытки, понесенные Администратором в связи с нарушением Пользователем настоящего Соглашения и прав (в том числе интеллектуальных, информационных и т.д.) третьих лиц.\n5.4. Пользователь признает и соглашается, что IP-адрес Пользователя, с которого происходит взаимообмен информацией, а также другая, доступная по HTTP протоколу, информация фиксируется техническими средствами Администратора, и в случае совершения незаконных действий, в том числе действий, нарушающих интеллектуальные права третьих лиц, ответственным за указанные незаконные действия признается владелец персонального ЭВМ, определяемого техническими средствами Администратора.\n",
    "accept": "Я принимаю",
    "accept_agreement": "Пользовательское соглашение",
    "lessons {n}": "{n} уроков",
    "online_courses": "Онлайн-курсы",
    "prev_lesson": "Предыдущий урок",
    "next_lesson": "Следующий урок",
    "more": "Подробнее",
    "ASC": "По возрастанию",
    "DESC": "По убыванию",
    "sort": "Сортировка",
    "is_filled": "Заполнен",
    "my_applications": "Мои заявки",
    "all_applications": "Все заявки",
    "errors": "Ошибки",
    "edu_locale": "Язык обучения",
    "unique_phone": "не уникальный телефон",
    "unique_iin": "не уникальный ИИН",
    "test": "Тест",
    "add_question": "Добавить вопрос",
    "add_answer": "Добавить Ответ",
    "answers": "Ответы",
    "pass_test": "Пройти тестирование",
    "answered": "Вы ответили правильно на <br> {a} вопроса из {t}",
    "close": "Закрыть",
    "test_passed": "Тест пройден",
    "test_not_passed": "Тест не пройден",
    "start": "Начать",
    "test_": "Тестирование",
    "test_answer_on": "Всего {t} вопросов, ответьте правильно хотя бы на {a} чтобы пройти.",
    "answer": "Ответ",
    "next": "Дальше",
    "phone_2": "Доп телефон",
    "select": "Выбрать",
    "cancel": "Отмена",
    "select_dates": "Выбор дат",
    "filled": "Заполнен",
    "not_filled": "Не заполнен",
    "materials": "Материалы",
    "add_material": "Добавить материал",
    "select_file": "Выбрать файл",
    "load_file": "Загрузить файл",
    "open_file": "Открыть файл",
    "attached_materials": "Прикрепленные материалы",
    "accept_online": "Я ознакомлен, что уроки проводятся только в офлайн формате.",
    "register": "Регистрация",
    "login_button": "Войти",
    "register_button": "Зарегистрироваться",
    "confirm_delete": "Вы точно хотите удалить данную запись?",
    "video_gallery": "Видеогалерея",
    "status": "Статус",
    "application_status_1": "Подал заявку",
    "application_status_2": "Завершил",
    "application_status_3": "Не завершил",
    "application_status_4": "Начал обучение",
    "profile": "Профиль",
    "your_status": "Ваш статус:",
    "qq_text": "Становитесь финансово грамотными вместе с нами!",
    "personal_data": "Личные данные",
    "consultations": "Консультации",
    "logout": "Выйти",
    "selected": "Выбран",
    "main": "Главная",
    "news": "Новости",
    "video_materials": "Видеоматериалы",
    "fin_calc": "Финансовые калькуляторы",
    "fin_calc_descr": "Планируйте свои финансы легко и удобно! Наши калькуляторы помогут вам управлять бюджетом, расчетами и достижением финансовых целей. Начните принимать информированные решения прямо сейчас!",
    "calc_title_1": "Сколько вы можете тратить в день?",
    "calc_description_1": "Хотите знать, на что можете позволить себе каждый день? Наш калькулятор составить ваш ежедневный бюджет",
    "calc_title_2": "Депозитный калькулятор",
    "calc_description_2": "Планируете отложить деньги на депозит? Узнайте, сколько сможете накопить за определенный срок.",
    "calc_title_3": "Калькулятор первоначального взноса",
    "calc_description_3": "Мечтаете о собственном жилье? Узнайте, сколько можете себе позволить с нашим ипотечным калькулятором!",
    "calc_1_description": "Вам хочется знать, на что вы можете позволить себе тратить каждый день? У нас есть калькулятор, который поможет вам разобраться. Введите свои финансовые данные, чтобы узнать вашу ежедневную финансовую возможность. Это простой шаг, который поможет вам чувствовать себя увереннее и принимать осознанные финансовые решения.",
    "calc_1_1": "Ваш доход",
    "calc_1_2": "Укажите ваш ежемесячный доход. Это поможет нам рассчитать ваш бюджет на основе вашей финансовой ситуации.",
    "calc_1_3": "Зарплата",
    "calc_1_4": "Регулярные расходы",
    "calc_1_5": "Укажите ваши ежемесячные траты, чтобы мы могли учесть их при расчете вашего бюджета.",
    "calc_1_7": "Добавить",
    "calc_1_8": "Сбережения",
    "calc_1_9": "Введите сумму, которую вы планируете откладывать каждый месяц на свои сбережения. Это поможет вам обеспечить финансовую устойчивость в будущем.",
    "calc_1_10": "Откладываю",
    "calc_1_11": "Ваш бюджет на день",
    "calc_1_12": "Сохранить расчеты",
    "calc_1_13": "Лимит трат на месяц:",
    "calc_1_14": "Накопите за месяц:",
    "calc_1_15": "Накопите за год:",
    "money": "{v} ₸",
    "daily": "в день",
    "monthly": "в месяц",
    "calc_2_1": "Узнайте, как вы можете сделать свои деньги работать на вас! Наш депозитный калькулятор поможет вам рассчитать доходность ваших накоплений. Начните использовать калькулятор сейчас и примите контроль над своими финансами!",
    "calc_2_2": "Сумма вклада",
    "calc_2_3": "Введите сумму вашего первоначального взноса и сумму, которую вы собираетесь регулярно добавлять на ваш депозит.",
    "calc_2_4": "Ежемесячный вклад",
    "calc_2_5": "Условия депозита",
    "calc_2_6": "Выберите период, на который вы хотите сделать вклад и укажите процентную ставку.",
    "calc_2_7": "Срок",
    "calc_2_8": "Ставка",
    "calc_2_9": "Общая сумма накоплений",
    "calc_2_10": "Единовременное пополнение",
    "calc_2_11": "Общая сумма вложений",
    "calc_2_12": "Процентные накопления",
    "calc_3_1": "Наш удобный калькулятор поможет вам вычислить, какую сумму нужно откладывать каждый месяц, чтобы накопить на первоначальный взнос, исходя из стоимости квартиры и вашего первоначального капитала.",
    "calc_3_2": "Изначальные накопления",
    "calc_3_3": "Поле \"Уже накоплено\" показывает, сколько денег вы уже отложили на покупку недвижимости, а \"Буду копить\" указывает, сколько времени вы планируете потратить на дополнительные накопления.",
    "calc_3_4": "Уже накоплено",
    "calc_3_5": "Буду копить",
    "calc_3_6": "Условия ипотеки",
    "calc_3_7": "Введите в \"Цена квартиры\" стоимость недвижимости, которую вы хотите приобрести, и укажите в \"Взнос\" размер первоначального взноса в процентах, чтобы рассчитать общую сумму накоплений.",
    "calc_3_8": "Цена квартиры",
    "calc_3_9": "Взнос в процентах",
    "calc_3_9_5": "На протяжении ",
    "calc_3_10": " лет откладывайте",
    "calc_3_11": "мес",
    "history": "Истории",
    "publish_date": "Дата публикации",
    "m_1_1": "Сделай свой первый шаг к финансовой независимости!",
    "m_1_2": "Офлайн",
    "m_1_3": "Продолжительность",
    "m_1_4": "5 дней",
    "m_2_1": "О чем курс \"Қарызсыз қоғам\"? ",
    "m_2_2": "Курс Қарызсыз қоғам - это комплекс уроков по финансовой грамотности и индивидуальных консультации, направленный на улучшение благосостояния граждан. Курсы доступны во всех регионах страны и для всех граждан желающих повысить свою финансовую грамотность.",
    "m_3_1": "Чему научились наши ученики?",
    "m_3_2": "Наши ученики смогли добиться больших успехов в сфере финансовой грамотности",
    "m_3_3": "Завершать цикл «от выплаты до выплаты»",
    "m_3_4": "с помощью методов эффективного бюджетирования и финансового планирования",
    "m_3_5": "Успешно рефинансировать существующие кредиты",
    "m_3_6": "чтобы снижать процентные ставки и уменьшать ежемесячные платежи, позволяя им эффективнее управлять своими долгами.",
    "m_3_7": "Запускать и развивать собственный бизнес",
    "m_3_8": "приобретая знания и навыки в предпринимательстве, маркетинге и управлении ресурсами с нашими тренерами.",
    "m_3_9": "Взаимодействовать с юристами и банками",
    "m_3_10": "для защиты своих прав и интересов, научившись эффективно решать правовые и финансовые вопросы.",
    "m_6_1": "Меняйте свою жизнь уже сейчас",
    "m_6_2": "Станьте частью общества без долгов",
    "m_7_1": "Калькуляторы",
    "m_7_2": "Посчитайте свои расходы сейчас с помощью наших калькуляторов 3 калькуляторов",
    "m_7_3": "Смотреть другие",
    "m_8_1": "Калькулятор ипотеки",
    "m_8_2": "Перед тем как взять ипотеку, нужно выяснить, на какую квартиру вы можете рассчитывать",
    "partners": "Партнеры",
    "media": "Что говорят о нас СМИ?",
    "read_others": "Читать другие",
    "skills_title": "Навыки, в которых вы нуждаетесь",
    "skills_text": "7 навыков которые помогут вам написать свою историю",
    "skill_1_title": "Трекинг ежедневных расходов",
    "skill_1_text": "Ведение учета всех своих расходов для контроля и анализа трат.",
    "skill_2_title": "Планирование бюджета",
    "skill_2_text": "процесс распределения личных финансов, в котором определяются предстоящие доходы и расходы",
    "skill_3_title": "Поиск дополнительных источников дохода",
    "skill_3_text": "активное исследование и реализация возможностей для увеличения своих доходов помимо основной работы.",
    "skill_4_title": "Защита своих денег",
    "skill_4_text": "применение стратегий и инструментов для обеспечения безопасности своих средств от мошенничества, потерь и инфляции.",
    "skill_5_title": "Открытие депозитного счета",
    "skill_5_text": "процедура открытия счета в банке для накопления средств с получением процентов.",
    "skill_6_title": "Самообразование в финансах",
    "skill_6_text": "процесс обучения и повышения квалификации в области финансовых знаний и умений.",
    "skill_7_title": "Инвестирование",
    "skill_7_text": "вложение средств в различные активы, такие как акции, облигации или недвижимость, с целью получения дохода и увеличения капитала.",
    "cont_1": "Примите участие",
    "cont_2": "Обратитесь в ближайший филиал партии «AMANAT», где вы сможете записаться на обучение",
    "consultation": "Консультация",
    "cons_1": "Консультация",
    "cons_1_1": "По проблемный займам",
    "cons_1_2": "Вопросы по факту мошенничества",
    "cons_1_3": "Другое",
    "cons_2": "Аресты счетов",
    "cons_2_1": "Арест на основании судебного акта",
    "cons_2_2": "Арест на основании исполнительных надписей",
    "cons_2_3": "Наложение ограничения/арест банком",
    "cons_2_quantity": "Количество арестов",
    "cons_2_quantity_solved": "Снятые аресты",
    "cons_2_quantity_unsolved": "Неснятые аресты",
    "cons_3": "Внесудебное банкротство",
    "cons_3_1": "Не подпадает под банкротство",
    "cons_3_2": "Не подошел срок для подачи на банкротство",
    "cons_3_3": "Направлена заявка на банкротство",
    "reason": "Причина",
    "date_remind": "Дата напоминания",
    "date_apply": "Дата подачи",
    "applied": "Одобрено",
    "denied": "Отказано",
    "reason_deny": "Причина отказа",
    "apply_again": "Повторная подача",
    "apply_unavailable": "Нету возможности для повторной подачи",
    "again_select_1": "Направлена заявка на банкротство",
    "again_select_2": "Дата повторной подачи",
    "cons_4": "Реструктуризация задолженностей",
    "cons_5": "Отмена испольнительной надписи нотариуса",
    "cons_6": "Иные вопросы",
    "cons_6_1": "Мошенничество",
    "cons_6_2": "Восстановление платежеспособности через суд",
    "cons_6_3": "Судебное банкротство",
    "cons_6_4": "Другое",
    "cons_status_1": "В ожидании",
    "cons_status_2": "В процессе",
    "cons_status_3": "Закончена",
    "const_confirm": "Вы точно хотите отправить на консультацию {name} ?",
    "application_delete_confirm": "Вы точно хотите удалить заявку {name} ?",
    "cons_doc_1": "ЭЦП ключ",
    "cons_doc_2": "Удостоверение личности",
    "cons_doc_3": "Справка ПКБ",
    "cons_doc_4": "Справка с места работы",
    "cons_doc_5": "Спроавка о болезни",
    "cons_doc_6": "Удостовренеие либо справка об инвалидности",
    "cons_doc_7": "Договор займа",
    "cons_doc_8": "Другие документы",
    "load_docs": "Загрузка документов",
    "document_name": "Название документа",
    "document_type": "Тип документа",
    "document_delete_confirm": "Вы точно хотите удалить документ {name} ?",
    "enter_title": "Введите название заголовка",
    "problem": "Проблема",
    "enter_problem_description": "Введите описание проблемы",
    "what_assistance_was_provided": "Какая помощь была оказана",
    "enter_assistance_description": "Введите описание помощи",
    "region_form": "Область проведения уроков ",
    "district_form": "Район проведения уроков",
    "name_phone": "ФИО, телефон",
    "back": "Back",
    "chief": "Main",
    "about_text": "The Qaryzsyz Qogam project is a symbol of hope and empowerment for every citizen of Kazakhstan.Inspired by the spirit of the community and guided by the vision of the Amanat party, our initiative provides the necessary support for those who suffer from debt pressure.",
    "aim_title": "What are we striving for?",
    "aim_text_1": "In the Qaryzsyz Qogam project, we not only help solve financial crises, but also try to understand their root causes, expand knowledge and increase the stability of society.With each workshop, consultation and successful practice, we strengthen the foundation of our society by transforming fear and uncertainty into confidence and financial independence",
    "aim_text_2": "Thanks to collective efforts, we are looking to the future, where every citizen of Kazakhstan will have solid financial literacy skills and be able to confidently navigate the complexity of the economic environment.",
    "mission": "Mission",
    "mission_text_1": "Our mission is to provide every citizen with the knowledge and resources necessary to achieve financial independence. We strive to provide them with economic freedom and stability through debt relief, active education, and support based on deep compassion. The project advocates for improving financial literacy, considering this not only an important skill, but also a fundamental right of every person.",
    "mission_text_2": "Each step in this direction is a step towards a more prosperous future for Kazakhstan. Together we turn fear into stability, challenges into opportunities, and make the dream of a debt-free life real for everyone.",
    "goal": "Our Goal",
    "goal_text": "The goal of the Qaryzsyz Qogam project is to ensure financial independence and debt relief for 750,000 citizens of Kazakhstan. The project aims to increase the level of financial literacy in the country by 30%, hold more than 500 educational seminars and consultations annually, as well as reduce the total volume of consumer loans among program participants by 20% compared to the initial level during the project implementation period.",
    "how_work": "How do we work?",
    "plans_future": "Prospects and plans:",
    "plans_future_text": "Looking ahead, Qaryzsyz Qogam plans to expand its influence and deepen the coverage of programs. Our goal is to introduce more targeted financial education programs, support mechanisms that adapt to changes in the economic situation and continue to meet the needs of our citizens.",
    "project_implementation": "Implementation and control of projects:",
    "project_implementation_text": "We strive for leadership in society and consideration of individual needs. Our programs are specially adapted to the unique socio-economic conditions of different regions of Kazakhstan. Each project plan undergoes rigorous evaluation to guarantee our mission and compliance with local requirements.",
    "partnership": "Partnership and cooperation:",
    "partnership_text": "Qaryzsyz qogam values the power of collective wisdom. We work closely with financial experts, educational institutions and lawyers to develop innovative solutions to the problems of financial illiteracy and debt burden.",
    "impact": "Impact measurement and reporting:",
    "impact_text": "Since its inception, we have made significant progress in reducing financial problems in the communities we serve. Our initiatives have not only increased the financial stability of individuals, but also contributed to economic prosperity at the community level. We carefully document all achievements and ensure full transparency in reports for our donors and partners.",
    "resources": "Fundraising and resource mobilization:",
    "resource_text": "At Qaryzsyz Qogam, we are actively engaged in fundraising, collaborating with the private and public sectors to provide the necessary resources for educational programs. We establish partnerships with government agencies, corporations and international financial institutions that allow us to plan and execute our long-term strategies with confidence.",
    "about_agro": "About the project",
    "about_agro_text": "The Agro Sauat project is a comprehensive educational enterprise aimed at transferring practical knowledge and skills in the field of Agriculture and animal husbandry.",
    "signup": "Sign up",
    "signup_text": "Sign up and start changing your life",
    "goal_project": "Project objectives",
    "goal_project_text": "Our project is an attempt to get rid of debt. Join the financial literacy movement.",
    "goal_project_text_1": "Offering practical knowledge and business exercises to help participants get out of debt.",
    "goal_project_text_2": "Development of abilities and skills of the local population in the field of Agriculture and animal husbandry.",
    "goal_project_text_3": "Encourage economic activity and autonomy among the local population.",
    "mission_project": "Mission of the project",
    "mission_project_text": "The mission of the Agro Sauat project is to make agriculture and animal husbandry accessible and understandable for everyone interested in running a personal farm through training and practical application of the knowledge gained.",
    "format_title_1": "Theoretical and practical part:",
    "format_text_1": "Training includes both theoretical training and practical application at the training sites of the center.",
    "format_title_2": "Courses and seminars:",
    "format_text_2": "Five-day courses with lectures from experts and business coaches are offered. A deep dive into the practical part.",
    "agro_offer": "What does the Agro Sauat project offer?",
    "agro_offer_text": "Our project is an attempt to get rid of debt. Join the financial literacy movement.",
    "agro_offer_title_1": "Practical farming training:",
    "agro_offer_text_1": "Growing strawberries, raspberries, apples and sugar beets.",
    "agro_offer_text_2": "Training covers all aspects, from soil preparation to plant care and pest control.",
    "agro_offer_title_2": "Practical training in animal husbandry:",
    "agro_offer_text_3": "Broiler breeding, management of the diet of cattle. Control a quality, healthy life.",
    "agro_offer_text_4": "Technologies for proper feeding and keeping animals.",
    "agro_advantages": "Advantages of the project",
    "agro_advantages_text": "Our project is an attempt to get rid of debt. Join the financial literacy movement",
    "agro_advantages_title_1": "Practical approach:",
    "agro_advantages_text_1": "The educational and methodological center is equipped for conducting practical classes that allow students to directly apply the knowledge gained.",
    "agro_advantages_title_2": "Local relevance:",
    "agro_advantages_text_2": "Training programs are developed taking into account the peculiarities and needs of the local market and climatic conditions.",
    "agro_advantages_title_3": "Export potential:",
    "agro_advantages_text_3": "The cultivation of strawberries is especially distinguished, since it not only meets local needs, but also has the ability to export.",
    "first_step": "Your first step to financial freedom!",
    "for_financial_freedom": "к финансовой свободе!",
    "first_step_full": "We are building a society without unnecessary debts and financial burdens through education and support",
    "register_button_text": "Sign up and start changing your life",
    "project_ideology": "The ideology of the project",
    "project_freedom": "Our project is freedom from debt. Join the financial literacy movement",
    "main_accent": "The main focus",
    "main_accent_text": "The main focus is on improving financial literacy among the population. This helps people manage their money and loans responsibly.",
    "project_aspire": "The project aims to",
    "project_aspire_text": "The project aims to improve the economic well-being of everyone by providing knowledge and tools to reduce financial risk and prevent crises.",
    "economical_stability": "Economic stability",
    "economical_stability_text": "The \"Qaryzsyz qoǵam\" project is aimed at strengthening economic stability, paying special attention to preventing problems with repeated debt at the private and public levels. ",
    "partners_of_project": "Project Partners",
    "together_to_succeed": "Together to success: our partners are your support. Discovering new opportunities together with leading experts",
    "plans_2024": "Plans for 2024",
    "tomorrow_today": "Tomorrow starts today: our plans for 2024. We are preparing the ground for future victories.",
    "regions_of_kz": "regions of Kazakhstan",
    "will_studied": " people study",
    "districts_and_counties": "villages",
    "trainers_around_kz": "experts on Kazakhstan",
    "our_projects": "Our projects",
    "our_projects_text": "Our projects are your future. Pay attention to the world of opportunities that we create for you",
    "agrosauat": "Agro Sauat",
    "agrosauat_text": "The Agro Sauat project is a logical continuation of the Karyzyz Kogam project. The main mission of this project is to provide citizens with the opportunity to significantly improve their economic situation through the development of agricultural crops. Agro Sauat offers unique educational programs, including both theoretical courses and practical training aimed at acquiring necessary and relevant skills in the field of agricultural business.",
    "more_description": "Get detailed information about this project",
    "qq_course": "Qaryzsyz qoǵam Courses",
    "qq_course_text": "The \"Qaryzsyz qoǵam\" project is aimed at improving the level of financial literacy among the population of Kazakhstan. The aim of the project is to provide citizens with knowledge and skills that will help them manage their finances more effectively, avoid debt and plan their financial future more confidently.",
    "law_support": "Legal assistance",
    "law_support_text": "The \"Qaryzsyz qoǵam\" project offers comprehensive legal assistance, assistance to Kazakhstanis to protect their rights and get out of debt traps. Our goal is to provide everyone with access to professional legal support, turning complex financial problems into solvable tasks. By contacting us, you will receive qualified help and confidence in the future.",
    "work_country": "We work all over the country",
    "work_country_text": "United in development: our work affects the whole country. We are close to the city and village in a single goal",
    "president_title": "The whole country should benefit from the project \"Debt-free society\"",
    "president_text": "it is necessary to highlight the project \"Debt-free society\" of the \"Amanat\" party. This project has shown its effectiveness in a short time. I instruct the government, together with the Amanat party, to expand its scope. The whole country should benefit from the project \"Debt-free society\"",
    "president_name": "Kassym-Jomart Tokayev",
    "support_video": "Words of support about the Qaryzsyz Qogam project. Watch the video",
    "partners_support": "Words of support from our partners",
    "project_support_title": "The \"Debt-free society\" project provides real support to those who despair",
    "project_support_text": "The \"Debt-free society\" project provides real support to those who are in debt and despair. The project teaches to live on the available funds, to refuse unnecessary loans. Citizens of all regions expressed their support for this project and asked to continue it",
    "partner_name": "Yerlan Koshanov",
    "partner_position": "Chairman of the «Amanat» party",
    "project_support_title_2": "The project provides support to citizens who are in debt",
    "project_support_text_2": "Our bank does not push a citizen who is in debt, but, on the contrary, attracts him and helps him solve all his problems. We will try to check where the citizen made a mistake and increase his financial literacy. It is a fact that our citizens do not have a headache in the course of its return and growth when they borrow from banks. We, together with the \"Amanat\" party, are actively involved in unraveling this problem. During the implementation of the project, we realized that most of the citizens with debts are women. To this end, close attention is paid to the issue of increasing the financial literacy of the female community and financial support for women entrepreneurs.",
    "partner_name_2": "Umut Shayakhmetova",
    "partner_position_2": "Chairman of the Management Board of JSC \"Halyk Bank\"",
    "project_support_title_3": "We are trying to increase the financial literacy of citizens",
    "project_support_text_3": "Our focus is our client and his needs. This means that even a citizen of Kazakhstan who does not have a special financial education can easily fit into the conditions of our comfortable and understandable products and services. It was from this that the success of our bank began. But today we will go further, offering convenient online services for individuals and legal entities. Today we see a growing need to develop financial literacy, and with this project we will help all Kazakhstanis acquire this knowledge to achieve high awareness and skills in managing personal financial assets. Our task is to make our clients better than yesterday-to be financially literate, rich, confident in their abilities and life plans.",
    "partner_name_3": "Kiril Bachvarov",
    "partner_position_3": "Chairman of the Management Board of JSC \"Home Credit Bank\"",
    "project_support_title_4": "\"Проект \"Қарызсыз қоғам\" оказывает реальную поддержку",
    "project_support_text_4": "«Біздің банк қарызға батқан азаматты тысқа итеріп тастамай, керісінше өзімізге тартып, бар мәселесін шешуге көмектесеміз. Азаматтың қай жерде қате жібергенін тексеріп, қаржылық сауатын арттыруға тыр...",
    "partner_name_4": "Ерлан Кошанов",
    "partner_position_4": "Председатель партии «Amanat»",
    "project_support_title_8": "The financial success of our clients is our victory",
    "project_support_text_8": "Improving the financial literacy of the population is a task whose importance cannot be overstated. The \"Qaryzsyz Qogam\" project is designed to help our citizens learn to manage their finances effectively and skillfully use banking products and services. It is important to remember that the prudent use of credit products can improve the quality of life for borrowers and open up new opportunities in business. The success of our clients is our victory. Bank RBK is pleased to be part of this noble initiative and is ready to contribute to the implementation of the project.",
    "partner_name_8": "Natalya Akentieva",
    "partner_position_8": "Chairman of the Board of JSC \"Bank RBK\"",
    "project_support_title_9": "Financial education is the foundation of prosperity",
    "project_support_text_9": "We are pleased to join the \"Qaryzsyz Qogam\" initiative as a partner because financial education is the key to sustainable development for both individual citizens and the economy as a whole. By supporting this project, we aim to help people better understand how to manage their financial resources - learn to budget, use credit wisely, and avoid unhealthy debt situations. Participation in the project is our contribution to creating a more responsible and financially literate society.",
    "partner_name_9": "A.V. Anikina",
    "partner_position_9": "Deputy Chairman of the Board of JSC \"Bereke Bank\"",
    "project_support_title_10": "Digital products and financial literacy: the perfect combination",
    "project_support_text_10": "We are constantly working on expanding digital banking products and striving to make our service as convenient and accessible as possible. At the same time, it is important for us that clients can manage their finances competently and effectively. Participation in the \"Qaryzsyz Qogam\" project has allowed us to contribute to increasing the financial knowledge of Kazakhstanis. Such initiatives help us not only strengthen client trust but also contribute to the overall development of financial culture in the country.",
    "partner_name_10": "Marat Almenov",
    "partner_position_10": "Chairman of the Board of JSC \"Altyn Bank\" (a subsidiary of China CITIC Corporation Ltd.)",
    "project_support_title_11": "Together with \"Qaryzsyz Qogam\", we invest in the future of our clients",
    "project_support_text_11": "Our concern for customers is manifested not only in providing high-quality banking services, but also in teaching them financial literacy. By participating in the \"Karyzsyz Kogam\" project, we help to instill a culture of responsible handling of money. We hope that the project will help our compatriots become more financially literate and make informed decisions, improving their quality of life.",
    "partner_name_11": "Bekzhan Pirmatov",
    "partner_position_11": "Chairman of the Management Board of ForteBank JSC",
    "agrosauat_text_join": "The Agro Sauat project introduced more than 50 sets of drip irrigation into the farms of the participants, which made it possible to increase the efficiency of water use and improve crop yields. Start your business with us using modern methods of agriculture.",
    "qq_courses": "\"Qaryzsyz qoǵam\" Courses",
    "qq_courses_text": "In the first quarter of 2024, 1,027 consultations were held on the development of business plans for grants and loans.  Become one of the financially literate population",
    "about_us": "About us",
    "about_us_text": "Do you want to know who we are? Are you interested in what kind of work we are doing? Let's get acquainted",
    "qq": "Qaryzsyz qoǵam",
    "fingramota": "Fineducation in schools",
    "apply": "Apply",
    "get_help": "Get our help",
    "schedule": "Daily from 9:00 to 18:00",
    "footer_text": "For general questions and for sponsorship purposes, please write by e-mail",
    "header_about": "About us",
    "header_what": "What are we doing?",
    "header_coop": "Work with us",
    "header_about_1": "Who we are?",
    "header_about_1_1": "Description",
    "header_about_1_2": "Structure and team",
    "header_what_1_1": "Scammers",
    "header_what_1_2": "Ludomaniacs",
    "header_what_1_3": "Bankrupts",
    "header_what_1_4": "Debtors +90 days",
    "header_what_1_5": "Entrepreneurs",
    "header_what_1_6": "Find a job",
    "header_what_2_1": "About the project",
    "header_what_2_2": "Animal husbandry",
    "header_what_2_3": "Agriculture",
    "header_what_2_4": "Consumer cooperatives",
    "header_what_3": "Fingramota",
    "header_what_3_1": "About the project",
    "join_us_title": "Join our initiatives",
    "join_us_text": "Become a part of the change: Together we will create a future free of debt and financial constraints!",
    "auyldan_1": "\"Ауылдан\" жобасы туралы",
    "auyldan_2": "\"Егер сіз ауылда шағын бизнесті дамытып, отбасыңыз үшін тұрақты болашақты қамтамасыз еткіңіз келсе, бұл жоба сізге арналған\"",
    "auyldan_3": "Қазақстандағы жеке қосалқы шаруашылықтан (ЖҚШ) кірісті арттырғыңыз келе ме",
    "auyldan_4": "Брендтелген сатушы болу үшін өтініш беріңіз",
    "auyldan_5": "Біздің ұсыныстар",
    "auyldan_6": "\"Жеке қосалқы шаруашылықтарға көмек: сертификатциялаудан өнімді сатуға дейін\". \"Auyldan\" жобасы Қазақстандағы жеке қосалқы шаруашылықтар (ЖҚШ) үшін кешенді шешім ұсынады:",
    "auyldan_7": "Өнімді сертификаттау:",
    "auyldan_8": "AUYLDAN сертификаты жеке кәсіпкерлерге өнімнің расталған сапасымен нарыққа шығуға мүмкіндік береді.",
    "auyldan_9": "Жарнамалау мен сату:",
    "auyldan_10": "Ауылдық және аудандық жәрмеңкелерде, базарларда, сондай-ақ супермаркеттердің дүкендері мен сөрелерінде ЖҚШ өнімдерін сатуды ұйымдастыру.",
    "auyldan_11": "Материалдық-техникалық қолдау:",
    "auyldan_12": "\"Агросауат\" аграрлық орталығы сияқты оқу орталықтары арқылы қажетті жабдықтар мен ресурстарға қол жеткізу.",
    "auyldan_13": "Оқыту және кеңес беру:",
    "auyldan_14": "Пилоттық оқу орталығы арқылы оқыту курстарын өткізу және білім беру материалдарын жасау. Агробизнестің заманауи әдістерін және практикалық тәжірибені игеру",
    "auyldan_15": "Бізбен сіз пайданы 30%-ға арттыра аласыз және сіздің шаруашылығыңыз үшін тұрақты кірісті қамтамасыз етесіз.",
    "auyldan_16": "Сіз алатын пайда",
    "auyldan_17": "“Auyldan” жобасымен бірлесіп не аласыз",
    "auyldan_18": "Сіз заманауи Агробизнес әдістерін меңгересіз және қажетті жабдықтар мен ресурстарға қол жеткізесіз.",
    "auyldan_19": "Отбасыңыздың өмір сүру жағдайын жақсарту арқылы несиелерді өтей аласыз және экономикалық тұрақты боласыз.",
    "auyldan_20": "Сіздің бизнесіңіз практика мен тұрақты қолдаудың арқасында өнімді және тиімді болады.",
    "auyldan_21": "Курстан кейін сіз өз шаруашылығыңызды сенімді басқарасыз: егін өсіруден бастап малға күтім жасауға дейінгі агробизнестің барлық аспектілерін игересіз.",
    "auyldan_22": "Өтінім қалдыру",
    "auyldan_23": "Біз туралы",
    "auyldan_24": "\"Өзімізді ең жақсы деп атауға мүмкіндік беретін фактілер\"",
    "auyldan_25": "Аграрлық оқу орталығы \"Агросауат \" Жамбыл облысының Меркі ауданында AMANAT партиясы мен \"Халық\" қорының қолдауымен ашылды. Бұл қадам Қазақстанда ауыл шаруашылығын дамытуға және фермерлерді бизнесті тиімді жүргізуге үйретуге бағытталған. Біздің ұсынысымыз:",
    "auyldan_26": "Оқу және технологиялар:",
    "auyldan_27": "Фермерлерге арналған технологиялық карталар мен курстар, соның ішінде мал күтімі мен дақылдарды өсіру бойынша практикалық сабақтар.",
    "auyldan_28": "ЖҚШ мүшелерін қолдау:",
    "auyldan_29": "Қарыздарды өтеуге және оңалтуға толыққанды ықпал етеді.",
    "auyldan_30": "Техникалық қолдау:",
    "auyldan_31": "Аграрлық оқу орталықтары арқылы жабдықтар мен ресурстар мамандардың біліктілігін арттыруға ықпал етеді.",
    "auyldan_32": "Біздің орталықтың мақсаты",
    "auyldan_33": "Фермерлердің кәсібилігін арттыру, Заманауи технологияларды енгізу және жергілікті қоғамдастықтарды қолдау ауыл шаруашылығының тұрақты дамуына және әлеуметтік инфрақұрылымның нығаюына ықпал етеді, бұл ауылдық жерлердегі өмір сүру жағдайларының жақсаруына әкеледі. Бұл шаралар жаңа жұмыс орындарын құруға, өнім сапасын жақсартуға және білім беру мен медициналық қызметтерге қол жетімділікті жақсартуға көмектеседі. Инфрақұрылымды дамыту және жергілікті бастамаларға Инвестициялар қосымша инвестицияларды тартады және азық-түлік қауіпсіздігін қамтамасыз етеді, экономикалық өсуге және ауылдық жерлерде өмір сүру сапасын жақсартуға ықпал етеді.",
    "auyldan_34": "Бізбен қанша үнемдейсіз? Сіз жабдықтар мен оқытуға 2 млн. теңгеден астам ақша үнемдей аласыз.",
    "auyldan_35": "Біздің қатысушылардың мысалында",
    "auyldan_36": "“Auyldan” жобасына қатысушылардың табыс тарихы",
    "auyldan_37": "Жандуллаева Жаңагул Амановна және Ибрагимов Еркінбек Касымбекович",
    "auyldan_38": "\" 1 476 800 теңге көлемінде грант алып, біз Рудныйда тігін цехын аша алдық. Мен декреттегі ана ретінде әдеттегі кесте бойынша жұмыс істей алмадым, сондықтан бизнеске ақша салуды шештім. Бүгінгі таңда біздің цех тапсырыстарды қабылдап, дамуын жалғастыра отырып, табысты жұмыс істеуде.\"",
    "auyldan_39": "Сарыкөл ауданынан келген Наталья",
    "auyldan_40": "\"Auyldan жобасы бізге киім тігу және жөндеу бойынша бизнесті кеңейту үшін 1 476 800 теңге сомасына грант берді. Мен ЖК аштым, қазір жаңа жабдық сатып алып жатырмын. Бұл өндірістік қуаттылықты және аудан нарығын қамтуды едәуір арттырады.\"",
    "auyldan_41": "Сарыкөл ауданынан келген Юлия",
    "auyldan_42": "\"Auyldan жобасынан 740 000 теңге гранттың арқасында мен жасыл, көшет және көкөніс өсіру бизнесін бастадым. Мен жылыжай сатып алдым, жеке кәсіпкер аштым және өз жобамды жүзеге асыра бастадым. Бұл маған жаңа бизнесті сенімділікпен бастауға көмектесті.\"",
    "auyldan_43": "Артықшылықтарымыз",
    "auyldan_44": "Auyldan жобасымен жұмыс істеудің артықшылықтары",
    "auyldan_45": "Оқыту және кеңес беру",
    "auyldan_46": "Біздің курстарымыз бен кеңестеріміз агробизнестегі заманауи технологияларды ескере отырып әзірленген, бұл сізге қажетті дағдыларды тез меңгеруге мүмкіндік береді.",
    "auyldan_47": "Материалдық-техникалық қолдау",
    "auyldan_48": "Біз \"Агросауат\" сияқты аграрлық оқу орталықтары арқылы қажетті жабдықтар мен ресурстарға қол жеткізуді қамтамасыз етеміз. Бұған құс және мал күтімі бойынша практикалық оқыту жабдықтары, сондай-ақ жидек өсіру әдістері кіреді.",
    "auyldan_49": "Өнімді сертификаттау",
    "auyldan_50": "AUYLDAN сертификаты ЖҚШ-на өнімнің расталған сапасымен нарыққа шығуға мүмкіндік береді. Сондай-ақ, бұл сатып алушыларға фермерлерді қарыздарын өтеуге қолдау көрсетуге көмектесетін идеологиялық маңызы бар.",
    "auyldan_51": "Жарнамалау мен сату",
    "auyldan_52": "Біз жәрмеңкелерде, базарларда және дүкендерде LPH өнімдерін сатуды ұйымдастырамыз, бұл сізге кең нарыққа қол жеткізуге мүмкіндік береді. Ең жақсы өнімдер супермаркет сөрелерінде ұсынылады, бұл сіздің табысыңызды арттырады.",
    "header_auyldan": "Ауылдан"
}
