{
    "ru": "Русский",
    "kk": "Қазақша",
    "en": "English",
    "ch": "中文",
    "login": "Аккаунтқа кіру",
    "add": "Қосу",
    "change": "Өзгерту",
    "remove": "Жою",
    "save": "Сақтау",
    "fio": "Аты-жөні",
    "previous": "Артқа",
    "retake": "Қайта өту",
    "test_title": "Тест нәтижесі",
    "email": "Электрондық пошта",
    "role": "Рөлі",
    "password": "Құпия сөз",
    "action": "Әрекет",
    "users": "Қолданушылар",
    "applications": "Өтінімдер",
    "yes": "иә",
    "no": "жоқ",
    "choose": "Таңдаңыз",
    "iin": "ЖСН",
    "age": "Жас",
    "education": "Білім",
    "select_period_1": "0,5 жыл",
    "select_period_2": "1 жыл ",
    "select_period_3": "1,5 жыл",
    "select_period_4": "2 жыл ",
    "select_period_5": "3 жыл",
    "select_period_6": "4 жыл ",
    "select_period_7": "5 жыл",
    "select_period_8": "6 жыл",
    "select_period_9": "7 жыл",
    "select_period_10": "8 жыл",
    "select_period_11": "9 жыл",
    "select_period_12": "10 жыл",
    "select_period_13": "11 жыл",
    "select_period_14": "12 жыл ",
    "select_period_15": "13 жыл",
    "select_period_16": "14 жыл",
    "select_period_17": "15 жыл",
    "select_period_18": "16 жыл",
    "select_period_19": "17 жыл",
    "select_period_20": "18 жыл",
    "select_period_21": "19 жыл",
    "select_period_22": "20 жыл",
    "select_period_23": "25 жыл",
    "select_period_24": "30 жыл",
    "social_status": "Әлеуметтік мәртебе",
    "family_status": "Отбасы көп балалы ма?",
    "family_members": "Үйде қанша адам тұрады?",
    "has_loans": "Несиелер немесе қарыздар бар ма",
    "loans_amount": "Несиелер саны",
    "loans_month_payment": "Несиелер бойынша ай сайынғы төлем",
    "loans_overdue": "Несиелер бойынша 90 күннен астам кешіктіру бар ма?",
    "family_income": "Отбасының жалпы айлық табысы",
    "education_goal": "Оқуға қатысудың негізгі мақсаты",
    "gender": "Жыныс",
    "m_gender": "Ер",
    "f_gender": "Әйел",
    "region": "Облыс",
    "district": "Аудан",
    "locality": "Тұрғылықты ауыл атауы",
    "search": "Іздеу",
    "flow": "Ағын",
    "dashboard": "Статистика",
    "total_records": "Нәтижелер: {total}",
    "applications_amount": "Өтінімдер саны",
    "flows": "Ағындар",
    "flows_amount": "Ағындар саны",
    "flows_passed": "Аяқталған ағындар саны",
    "attach": "Бекіту",
    "detach": "Босату",
    "export": "Экспорт",
    "reports": "Есептер",
    "download": "Жүктеу",
    "applicationsReport": "Өтінімдер",
    "success": "Сәтті",
    "failed": "Қате",
    "in_progress": "Процессте",
    "queue": "Кезекте",
    "user_application_page_label": "Өтінімдер",
    "success_text": "Өтінім сәтті берілді",
    "block_1_1": "750 000 болашақ түлек",
    "block_1_2": "Қарызсыз қоғам",
    "block_1_3": "Бізбен бірге қаржылай сауатты болыңыз!",
    "block_1_4": "Оқуды бастаңыз",
    "block_1_5": "Ең жақын бастау - {date}",
    "block_1_6": "Әлеуметтік жоба",
    "block_1_7": "\"Қарызсыз қоғам\" жобасы халықтың қаржылық сауаттылық деңгейін арттыруға бағытталған. Партия арнайы дайындаған 150-ден астам сарапшысы барлық облыстарда және 3 ірі қалада 750 мың қазақстандықтың қаржылық сауаттылығын арттырады.",
    "block_2_1": "",
    "block_2_2": "",
    "block_2_3": "еліміз",
    "block_2_4": "бойынша аймақ",
    "block_2_5": "",
    "block_2_6": "ауыл",
    "block_2_7": "аса қаржы",
    "block_2_8": "сарапшылары",
    "block_3_1": "Оқыту жүргізілетін өңірлер",
    "block_3_2": "Оқыту қайда өтеді?",
    "block_3_3": "Қазіргі уақытта жоба республиканың 17 облысында және 3 ірі қаласында жүргізілуде",
    "block_4_1": "Бұл жоба кімге арналған?",
    "block_4_2": "Жобаға қатысушылар",
    "block_4_3": "Өз қаражатын",
    "block_4_4": "тиімді басқаруды, сақтауды, арттыруды үйренгісі келетін кез келген кәмелет жасына толған адамдар.",
    "block_4_5": "Несие",
    "block_4_6": "бойынша қарызы бар және борышкерлер тізімінде тұрған адамдар.",
    "block_4_7": "Несие",
    "block_4_8": "төлемін кешіктіруі мүмкін адамдар.",
    "block_4_9": "бар және оларды уақтылы өтейтін тұлғалар.",
    "block_4_10": "Кәсібін жаңа бастаған",
    "block_4_11": "мемлекеттік және мемлекеттік емес бағдарламалар бойынша қаржыландыру, жеңілдікпен несие іздейтін азаматтар.",
    "block_4_12": "Кредит",
    "block_4_13": "бойынша берешегі бар және борышкерлер тізілімінде тұрған адамдар.",
    "block_4_14": "Несиелері",
    "block_5_1": "Бағдарлама",
    "block_5_2": "Оқу форматы",
    "block_5_3": "Құны",
    "block_5_4": "Тегін",
    "block_5_5": "Формат",
    "block_5_6": "30 - 70 адам шамасындағы топтарда күндізгі офлайн оқу",
    "block_5_7": "Ұзақтығы",
    "block_5_8": "Оқыту 5 күнге",
    "block_5_9": "созылады",
    "block_6_1": "Бағдарлама",
    "block_6_2": "Оқыту барысында Сіз нені үйренесіз?",
    "block_6_3": "Сақтау",
    "block_6_4": "Жеке қаржыны басқару, отбасылық бюджетті қалыптастыру, жоспарлау және оны дұрыс бөлу тәсілдері, мінез-құлық экономикасы",
    "block_6_5": "Несиелер",
    "block_6_6": "Несие алу ережелері және қайтару процесі. Бар қарыздарды қайта құрылымдау",
    "block_6_7": "Көбейту",
    "block_6_8": "Депозит түрлері, жинақтаушы шоттар, сыйақы мөлшерлемелері. Кәсіп бастау. Шағын және орта кәсіпті қолдау мемлекеттік және мемлекеттік емес бағдарламалар",
    "block_6_9": "Қауіпсіздік",
    "block_6_10": "Жеке тұлғаның банкроттығы. Алаяқтар мен қаржы пирамидаларынан қорғану жолдары",
    "block_7_1": "Жобаны кім қолдайды",
    "block_7_2": "Біздің серіктестер",
    "block_8_1": "Қарызсыз қоғамды бірге құрайық!",
    "block_8_2": "Өтініш формасын толтырыңыз, біз сізбен байланысқа шығамыз",
    "block_8_3": "Қатысу",
    "block_9_1": "Жоба жайында пікірлер",
    "block_9_2": "Жоба қатысушыларынан кері байланыс",
    "block_9_3": "Нұрғалиева Әлия",
    "block_9_4": "Батыс Қазақстан облысы",
    "block_9_5": "«Қарыз қоғам» жобасы туралы  үлкен қызымнан естідім. Жуырда кенжеміз бізге айтпай несие рәсімдегендіктен қарызға баттық. Зейнетақыларымыз өте аз – жолдасымда 85 500 теңге, менікі небәрі 65 200 теңге",
    "block_9_6": "Барлық табысымыздың 85 пайызы несие төлеуге кетеді. «Қарызсыз қоғам» жобасының заңгерлері бізге 815 000 теңге мөлшеріндегі атқарушылық жазбалардан құтылуға көмектесті",
    "block_9_7": "Бұл жәрдем жанұямыздың өмірін айтарлықтай жеңілдетіп, қиын жағдайда жалғыз қалмайтынымызға сенім берді.",
    "block_9_8": "Лариса Козяичева",
    "block_9_9": "Солтүстік Қазақстан облысы",
    "block_9_10": "Менің атым Лариса, Қиялы ауылының тұрғынымын. Күйеуім Сергей екеуміздің табысымыз төмен болғандықтан, қаржылық қиындықтарға тап болдық. \"Қарызсыз қоғам\" жобасы өмірімізді жақсы жаққа өзгертуге мүмкіндік берді. Біз \"Ауыл аманаты\" несие бағдарламасына бизнес-жоспар жасап, жүк автокөлігіне өтінім бердік және оң жауап алдық. Бұл жоба өзіміз үшін және кішкентай бүлдіршіндеріміз үшін жарқын болашаққа үміт берді",
    "block_10_1": "Сіздің сұрақтарыңызға жауаптар",
    "block_10_2": "Жиі қойылатын сұрақтар",
    "block_10_3": "Жобаға қалай тіркелуге болады?",
    "block_10_4": "Курсқа жазылғысы келетін азаматтар тұрғылықты жері бойынша әкімдікке жүгінуі қажет. Сонымен қатар, \"Қарызсыз қоғам\" онлайн-платформасында жазылуға болады. Біздің мамандар сізге тіркелуге көмектеседі және келесі қадамдар туралы айтады.",
    "block_10_5": "\"Қарызсыз қоғам\" жобасына қай жерде қатысуға болады?",
    "block_10_6": "\"Қарызсыз қоғам\" жобасы аясында Қазақстан Республикасының барлық облыстарында және 3 ірі қаласында жүргізілуде. Біздің білім беру барлық азаматтарға қолжетімді болу үшін Қазақстан Республикасының барлық өңірлері мен қалаларын қамтиды.",
    "block_10_7": "\"Қарызсыз қоғам\" жобасына кім қатыса алады?",
    "block_10_8": "Жасы 18-ден асқан барлық адам қатыса алады.",
    "block_10_9": "Жеке консультацияны қалай алуға болады?",
    "block_10_10": "Оқуту барысында түстен кейін болатын жеке консультацияға жазылуға болады. Біз сізге қолдау көрсетуге және сұрақтарыңызға жауап беруге дайынбыз.",
    "block_10_11": "\"Қарызсыз қоғам\" жобасы сізге не ұсынады?",
    "block_10_12": "Сіз отбасылық/жеке бюджетті тиімді басқару әдістерін біле аласыз;\n          Қаржылық тәуелсіздікті үйренесіз;\n          Қаржыңызды қалай сақтау және көбейту керектігін түсінесіз;\n          Несиелік жүктемені төмендету; кәсіпкерлікті қолдаудың мемлекеттік және мемлекеттік емес бағдарламаларын, жеке тұлғалардың банкроттығы туралы біле аласыз.",
    "footer_1": "Жоба туралы",
    "footer_2": "Оқыту қайда өтеді",
    "footer_3": "Жобаға қатысушылар",
    "footer_4": "Оқыту форматы",
    "footer_5": "Сіз нені үйренесіз",
    "footer_6": "Біздің серіктестер",
    "footer_7": "Жоба жайында пікірлер",
    "footer_8": "Жиі қойылатын сұрақтар",
    "footer_9": "Әлеуметтік желілер:",
    "app_form_1": "Қатысу",
    "app_form_2": "Оқуға тіркелу",
    "app_form_3": "Бұл жоба Қазақстандықтардың әл-ауқатын жақсартуға, болашақта ел экономикасын қалыптастыратын халықтың, өскелең ұрпақтың қаржылық сауаттылығын арттыруға бағытталған.",
    "app_form_4": "Өтінімді жіберу",
    "modal_1": "Өтініш үшін рахмет",
    "modal_2": "сарапшыларымыз сенбі және жексенбі күндері сағат 09.00-ден 18.00-ге дейін сізбен байланысқа шығады. Желіде болуыңызды сұраймыз!",
    "modal_3": "Жабу",
    "courses": "Курстар",
    "title": "Тақырып",
    "is_published": "Жарияланған",
    "description": "Сипаттама",
    "comments": "Комментарий",
    "content": "Мазмұн",
    "test_complete": "Тест тапсыру",
    "published": "Жарияланған",
    "not_published": "Жарияланбаған",
    "img": "Сурет",
    "load": "Жүктеу",
    "video": "Бейне",
    "contacts": "Байланыс",
    "schedule_title": "Жұмыс уақыты",
    "schedule_description": "9:00-18:00 дүйсенбi - жұма",
    "lon": "Долгота",
    "lat": "Широта",
    "address": "Мекен-жай",
    "responsible": "Жауапты адам",
    "phone": "Телефон",
    "students": "Оқушылар",
    "password_confirm": "Құпия сөзді растау",
    "agreement": "Осы Пайдаланушылық келісім (бұдан әрі – Келісім) qogamfin.kz WEB –ресурсының әкімшілігі мен (бұдан әрі – Әкімшілік) және жеке тұлғалардың (бұдан әрі – Пайдаланушы) арасындағы қатынасты реттейді.\n\n\n 1. Пайдаланушылық келісім\n\n 1.1. Пайдаланушылық келісім сайттың әкімшілігі мен сайтты пайдаланушылар арасындағы өзара қарым-қатынасты реттейді, сондай-ақ Порталда мінез-құлық қағидасын анықтайды.\n\n\n 2. Жалпы қағидаттар\n\n 2.1. Пайдаланушылар осы қағидалардың шарттарын сақтауға міндеттенеді. Қағидалармен келіспеген жағдайда, пайдаланушы Порталды әрі қарай пайдаланудан бас тартуы тиіс. Қағидаларды білмеуі оларды бұзғаны үшін жауаптылықтан босатпайды.\n\n 2.2. Сайттағы тәртіпті әкімшілер қолдайды. Әкімшілер қағидалардың орындалуын қадағалайды және оларды бұзатын пайдаланушыларға санкциялар қолданады.\n\n 2.3. Сайттың жұмысын жақсарту жөніндегі туындайтын барлық мәселелерді, тілектерді және/немесе ұсынымдарды  karyzsyzkogam{'@'}gmail.com -ке жөнелтіңіздер.\n\n 2.4. Пайдаланушылық келісім Әкімшілікпен өзгеруі мүмкін.\n\n\n 3. Тараптардың жауапкершілігі\n\n\n 3.1. Әкімшінің жауапкершілігі\n\n\n 3.1.1. Әкімші Пайдаланушының дербес деректерінің құпиялылығын және үшінші тұлғалардан сақтауды қамтамасыз етуге міндетті.\n\n 3.1.2. Әкімші Сайттың тұрақты жұмысын, оны ақырындап жетілдіруді, Сайттың жұмысындағы қателерді барынша тез түзетуді қамтамасыз етуге міндеттенеді, алайда Әкімші:\n\n3.1.2.1. оның үздіксіз жұмыс істеуіне, олардың Пайдаланушының және басқа тұлғалардың бағдарламалық қамтылымымен және техникалық құралдарымен үйлесімділігіне жауапкершілік артпайды.\n3.1.2.2. Телекоммуникациялық және энергетикалық желілердегі іркілістер, зиянды бағдарламалардың әрекеттері, сондай-ақ Әкімшінің бағдарламалық және/немесе аппараттық кешеніне рұқсат етілмеген қолжеткізуге және/немесе қатардан шығуына бағытталған, үшінші тұлғалардың теріс пиғылды әрекеттері салдарынан өзінің міндеттерін орындамағаны не болмаса тиісті орындамағаны үшін жауапкершілік артпайды.\n\n3.1.2.3. Пайдаланушымен жарияланған, жөнелтілген немесе басқа Пайдаланушылардан олар алған Материалдардың мазмұнына жауапкершілік артпайды.\n\n3.1.2.4. Материалдардың мазмұнын бақылауға міндеттенбейді және олардың ҚР қолданыстағы заңнамасының талаптарына сәйкестігі үшін, сондай-ақ материалдарды Сайтқа орналастыруға байланысты үшінші тұлғалардың құқықтарының мүмкін бұзылуына жауапкершілік артпайды.\n\n 3.2. Пайдаланушының жауапкершілігі\n\n\n 3.2.1. Пайдаланушы Тіркелу кезінде өзі туралы сенімді ақпарат беруге жауапкершілік артады.\n\n 3.2.2. Пайдаланушы сайтты басқа біреудің атын жамылу және қасақана жариялау, хабарламалар жөнелту және заңға қайшы берілген атауды пайдаланудың басқа тәсілі жолымен біреуді жаңылыстыру үшін, біреуге немесе кез келген пайдакүнемдік мақсаттарда қасақана зиян келтіру үшін пайдаланбауға міндеттенеді.\n\n 3.2.3. Осы Келісімге қосыла отырып, Пайдаланушы оның:\n\n3.2.3.1. барлық орналастырылған Материалдардың қазақстандық және халықаралық заңнамалардың нормаларына сәйкестігі және мазмұны үшін жауапкершілік артатынын;\n\n3.2.3.3. оның дербес деректерін және Портал мен оның құрауыштары арқылы оған қызмет көрсету мақсатында Пайдаланушымен Порталға ұсынылған басқа да ақпаратты жинауға, өңдеуге, сақтауға, жүктеуге пайдалануға келісім беретінін;\n\n3.2.3.4. өзінің есептік жазбасының (логині мен паролі) сақталуына, сондай-ақ өзінің есептік жазбасында жасалған барлық іс-әрекеттер үшін толық жауапкершілік артатынын түсінеді, қабылдайды және келіседі.\n\n\n4. Бұзушылықтар тізбесі\n\n\n 4.1. Дөрекі және әдепсіз сөздерді пайдалануға, сондай-ақ тақылеттес мазмұндағы суреттерді орналастыруға тыйым салынған.\n\n 4.2. Порнографиялық сипаттағы мәтіндік ақпаратты, суреттерді және бейнероликтерді жариялауға тыйым салынған.\n\n 4.3. Басқа пайдаланушылардың жеке басы мен әрекеттерін олар үшін қорлау нысанында талқылауға тыйым салынған.\n\n 4.4. Портал әкімшісінің іс-әрекеттерін талқылауға тыйым салынған.\n\n 4.5. Қолданыстағы заңнаманың бұзылуына үндеулерді ұстайтын, сондай-ақ ұлтаралық алауыздықты қоздыруға бағытталған хабарламаларды орналастыруға тыйым салынған.\n\n 4.6. Бір пайдаланушының біреуден артық профилін құруға және пайдалануға тыйым салынған.\n4.7. Желіні пайдаланушы Порталда зияткерлік меншік туралы заңнамамен (оның ішінде авторлық құқықпен, тауарлық таңбалар туралы заңнамамен) қорғалатын қандай да бір материалдарды және қорғалатын материалға құқықтарды иеленушінің көрсетілген рұқсатынсыз заңнамамен қорғалатын басқа да материалдарды жүктемеуге/орналастырмауға немесе басқаша түрде пайдаланбауға міндеттенеді. Бұл ретте желіні пайдаланушымен Порталға материалдарды орналастыру үшінші тұлғалардың авторлық, шектес және басқа да құқықтарын бұзбайтынын дәлелдеу ауыртпалығы сайтты пайдаланушыға тиесілі.\n\n 4.8. Жобаның әкімшілігімен жүргізілетін конкурстардың қорытындыларына наразылықты көпшілікке жария ету конкурстарда ұсынылған қандай да бір жұмыстарды жариялық жағымсыз бағалауға тең тыйым салынады. Әкімшілікпен жүргізілетін конкурстардың қорытындыларына кері байланыс нысаны не болмаса e-mail бойынша ғана шағымдануға болады, кері жағдайда конкурстардың қорытындыларын талқылау әкімшіліктің іс-әрекеттерін талқылауға теңестіріледі.\n\n 4.9. Желінің пайдаланушы авторлық құқықпен қорғалатын материалдарды Сайттан тек жеке пайдалану үшін ғана жүктей/көшіре алады.\n\n 4.10. Атауы жолында жарнамалық деректерді, фирмалардың атауын, сайттардың жарнама ұрандарын немесе арандатушылық сөздерді көрсетуге тыйым салынған. Өзіңіздің шынайы атыңызды немесе никті көрсетіңіз.\n4.11. Порталдың әкімшілігімен немесе пайдаланушылармен жеке хат жазысуды жария таратуға тыйым салынады.\n\n 5. Бұзушылар үшін санкциялар\n\n 5.1. Әкімші пайдаланушның хабарламалары мен материалдарын жою, сондай-ақ Пайдаланушының Сервиске қолжетімділігін тоқтату (оның ішінде осы Пайдаланушыны тіркеу жүзеге асырылған/осы Пайдаланушының Материалдарының көп саны орналастырылған ІР-адрестен Порталға қолжетімділікті бұғаттау жолымен) және:\n\n 5.1.1. осы Келісімнің қандай да бір шарттары бұзылған жағдайда;\n\n 5.1.2. Пайдаланушы коммерциялық қызметті жүргізу немесе сүйемелдеу үшін заңды тұлғаның атынан жазбаларды Әкімшілікпен рұқсат етілмеген құрған жағдайда;\n\n 5.1.3. егер Әкімшіде Пайдаланушының Порталда болуы Сайттың басқа Пайдаланушылар үшін қауіпті немесе қолайсыз деп есептеу себептері болса, кез келген жағдайларда.\n\n 5.1.4. жеке парақтарды дауыс беруге қатысу және рейтингтерде, дауыс берулерде, сауалнамаларда және с.с. басқа пайдаланушылар үшін берілген дауыстар санын арттыру үшін ғана құрған жағдайда құқық қорғау органдарына шаралар қабылдау үшін беру құқығын өзінде қалдырады.\n\n 5.2. Пайдаланушы Порталға қолжетімділікті шектеу немесе тоқтату, сондай-ақ Пайдаланушының барлық тіркеулік және басқа да деректерін жою Пайдаланшының осы әрекеттерімен келтірілген мүмкін шығындар үшін Әкімшінің жауапкершілігінсіз түсіндірілместен және хабарланбастан кез келген уақытта жүргізілуі мүмкін екендігімен келіседі.\n\n 5.3. Пайдаланушы осы Келісімді және үшінші тұлғалардың құқықтарын (онң ішінде зияткерлік, ақпараттық және т.б.) бұзуына байланысты Әкімшіге келтірілген кез келген шығындарды Әкімшіге өтеуге келіседі.\n\n 5.4. Пайдаланушы өзара ақпара алмасу жүргізілетін Пайдаланушының\n ІР-адресі, сондай-ақ HTTP хаттама бойынша қолжетімді басқа ақпараттың Әкімшінің техникалық құралдарымен белгіленетін, және заңсыз іс-әрекеттер, оның ішінде үшінші тұлғалардың зияткерлік құқықтарын бұзатын іс-әрекеттер жасалған жағдайда Әкімшінің техникалық құралдарымен айқындалатын дербес ЭЕМ иесі аталған заңсыз іс-әрекетке жауапты болып танылатынын мойындайды және келіседі.\n",
    "accept": "Мен қабылдаймын",
    "accept_agreement": "Пайдаланушы келісімі",
    "lessons {n}": "{n} сабақ",
    "video_lessons {n}": "{n} бейнесабақ",
    "course_in_progress": "Орындалуда",
    "course_finished": "Аяқталды",
    "online_courses": "Онлайн-курстар",
    "prev_lesson": "Алдыңғы сабақ",
    "next_lesson": "Келесі сабақ",
    "more": "Толығырақ",
    "ASC": "Өсу бойынша",
    "DESC": "Кему бойынша",
    "sort": "Сұрыптау",
    "is_filled": "Толтырылған",
    "my_applications": "Менің өтінімдерім",
    "all_applications": "Барлық өтінімдер",
    "errors": "Қателер",
    "edu_locale": "Оқыту тілі",
    "unique_phone": "бірегей емес телефон",
    "unique_iin": "бірегей емес ЖСН",
    "test": "Тест",
    "add_question": "Сұрақ қосу",
    "add_answer": "Жауап қосу",
    "answers": "Жауаптар",
    "pass_test": "Тестілеуден өту",
    "answered": "Сіз дұрыс жауап бердіңіз <br>  {t} сұрақтың {a} ",
    "courses_title": "Қаржылық сауаттылық туралы танымдық бейнесабақтар",
    "courses_description": "Біздің тегін бейнесабақтарымыз арқылы қаржылық сауаттылық негіздерін меңгеріңіз. Бұл ақшаны сенімді әрі тиімді басқарғысы келетіндер үшін таптырмас құрал, оның көмегімен сіз пайдалы қаржылық әдеттерді қалыптастырып, алаяқтар мен киберқауіптерден қорғанып, инвестициялар әлеміне алғашқы қадамыңызды бастай аласыз",
    "close": "Жабу",
    "test_passed": "Тест өтілді",
    "test_not_passed": "Тест өтілмеді",
    "start": "Бастау",
    "test_": "Тестілеу",
    "test_answer_on": "Барлығы {t} сұрақ, өту үшін {a} сұраққа дұрыс жауап беріңіз.",
    "answer": "Жауап",
    "next": "Келесі",
    "phone_2": "Қосымша телефон",
    "select": "Таңдау",
    "cancel": "Бас тарту",
    "select_dates": "Күндерді таңдау",
    "filled": "Толтырылған",
    "not_filled": "Толтырылмаған",
    "materials": "Материалдар",
    "add_material": "Материал қосу",
    "select_file": "Файлды таңдау",
    "load_file": "Файлды жүктеу",
    "open_file": "Файлды ашу",
    "attached_materials": "Бекітілген материалдар",
    "accept_online": "Мен, сабақтар тек офлайн форматта өткізілетінін білемін.",
    "register": "Тіркелу",
    "login_button": "Кіру",
    "register_button": "Тіркелу",
    "confirm_delete": "Сіз бұл жазбаны міндетті түрде жойғыңыз келе ме?",
    "video_gallery": "Бейнегалерея",
    "status": "Статус",
    "change_status": "Статусты өзгерту",
    "application_status_1": "өтінім берді",
    "application_status_2": "аяқталды",
    "application_status_3": "аяқталмады",
    "application_status_4": "оқуды бастады",
    "profile": "Профиль",
    "your_status": "Сіздің статусыңыз:",
    "qq_text": "Бізбен бірге қаржылық сауатты болыңыз!",
    "personal_data": "Жеке деректер",
    "consultations": "Консультации",
    "fin_consultation": "Қаржы сарапшысымен консультациялар",
    "cons_status_4": "Консультация өткізілді",
    "logout": "Шығу",
    "selected": "Таңдалған",
    "main": "Басты",
    "news": "Жаңалықтар",
    "video_materials": "Бейнематериалдар",
    "calcs": "Калькуляторлар",
    "calcs_desc_1": "Бюджетті жоспарлау, қарыздарды өтеу және маңызды сатып алулар мен жинақтау үшін",
    "calcs_desc_2": "біздің есептегіштерімізді пайдаланыңыз",
    "fin_calc": "Қаржы калькуляторлары",
    "fin_calc_descr": "Қаржыңызды оңай және ыңғайлы жоспарлаңыз! Біздің калькуляторлар бюджетті есептеп, қаржылық мақсаттарды басқаруға көмектеседі. Дұрыс шешімдер қабылдауды қазірден бастаңыз!",
    "calc_title_1": "Күнделікті калькулятор",
    "calc_description_1": "Сіз күнделікті шығындарыңыздың лимитін білгіңіз келе ме? Біздің калькулятор сіздің күнделікті бюджетіңізді құруға көмектеседі.",
    "calc_description_1_V3": "Сіз күнделікті шығындарыңыздың көлемін білгіңіз келе ме? Біздің калькулятор сіздің күнделікті бюджетіңізді есептеуге көмектеседі.",
    "calc_title_2": "Депозиттік калькулятор",
    "calc_description_2": "Депозитке ақша салуды жоспарлап отырсыз ба? Белгілі бір мерзімде қанша ақша жинақтай алатыныңызды біліңіз.",
    "calc_title_3": "Ипотекалық калькулятор",
    "calc_description_3": "Баспаналы болуды армандайсыз ба? Біздің ипотекалық калькулятормен кандай сомаға үй ала алатыныңызды біліңіз.",
    "calc_1_description": "Сіз күн сайын қанша ақша жұмсай алатыныңызды білгіңіз келе ме? Бізде оны анықтауға көмектесетін калькулятор бар. Күнделікті қаржылық мүмкіндіктеріңізді білу үшін қаржылық мәліметтеріңізді енгізіңіз. Бұл өзіңізді сенімді сезінуге және саналы қаржылық шешімдер қабылдауға көмектесетін қарапайым қадам.",
    "calc_1_1": "Сіздің табысыңыз",
    "calc_1_2": "Ай сайынғы табысыңызды көрсетіңіз",
    "calc_1_3": "Айлық",
    "calc_1_3_1": "Қосымша табыс көзі",
    "calc_1_4": "Тұрақты шығындар",
    "calc_1_5": "Ай сайынғы шығындарыңызды көрсетіңіз",
    "calc_1_6": "Шығын көзі",
    "calc_1_6_1": "Кететін ақша",
    "calc_1_7": "Қосу",
    "calc_1_8": "Жинақ",
    "calc_1_9": "Ай сайын жинақ ақшаңызға қосатын соманы көрсетіңіз",
    "calc_1_10": "Жинақтаймын",
    "calc_1_11": "Сіздің күнделікті бюджетіңіз",
    "calc_1_12": "Есептеулерді сақтау",
    "calc_1_13": "Бір айлық шығындар шегі:",
    "calc_1_14": "Бір айда жинайсыз:",
    "calc_1_15": "Бір жылда жинайсыз:",
    "calc_2_year": "{v} жыл",
    "calc_2_year_plural": "{v} жыл",
    "money": "{v} ₸",
    "daily": "Күніне",
    "monthly": "Айына",
    "weekly": "Аптасына",
    "calc_2_1": "Белгілі бір мерзімде қанша ақша жинай алатыныңызды біліңіз",
    "calc_2_2": "Cалым сомасы",
    "calc_2_3": "Бастапқы салым сомасын және ай сайынғы салып отыратын соманы көрсетіңіз",
    "calc_2_3_2": "Бастапқы салым сомасы",
    "calc_2_4": "Aй сайынғы салым",
    "calc_2_5": "Депозит шарттары",
    "calc_2_6": "Депозитке салым салу кезеңін таңдап, пайыздық мөлшерлемені көрсетіңіз",
    "calc_2_7": "Мерзім",
    "calc_2_8": "Пайыздық мөлшерлеме",
    "calc_2_9": "Жинақтардың жалпы сомасы",
    "calc_2_10": "Біржолғы толықтыру",
    "calc_2_11": "Толықтырулардың жалпы сомасы",
    "calc_2_12": "Пайыздық жинақтар",
    "calc_3_1": "Біздің ыңғайлы калькулятор бастапқы жарнаны жинақтау үшін ай сайынғы салым сомасын есептеуге көмектеседі",
    "calc_3_2": "Бастапқы жинақтар",
    "calc_3_3": "\"Жиналған сома\" ұяшығы жылжымайтын мүлікті сатып алуға қанша ақша жинап қойғаныңызды, ал \"Жинақ мерзімі\" ұяшығы бірінші салымның жалпы сомасын жинауға кететін уақытты көрсетіңіз",
    "calc_3_4": "Жиналған сома",
    "calc_3_5": "Жинақтау мерзімі",
    "calc_3_6": "Ипотека шарттары",
    "calc_3_7": "Сатып алғыңыз келетін мүліктің құнын \"Пәтер бағасы\"-на енгізіңіз және \"Жарна пайызы\" ұяшығында бастапқы жарнаны пайыздық мөлшермен көрсетіңіз",
    "calc_3_8": "Пәтердің бағасы",
    "calc_3_9": "Жарна пайызы",
    "calc_3_9_5": "",
    "calc_3_10": " жыл көлемінде, жинақтаңыз",
    "calc_3_11": "ай",
    "calc_3_year": "{v} жыл",
    "calc_3_year_plural": "{v} жыл",
    "history": "Оқиғалар",
    "publish_date": "Жарияланған күні",
    "m_1_1": "Қаржылық тәуелсіздікке алғашқы қадамыңды жаса!",
    "m_1_2": "Офлайн",
    "m_1_3": "Ұзақтығы",
    "m_1_4": "5 дней",
    "m_2_1": "\"Қарызсыз қоғам\" курсы не туралы?",
    "m_2_2": "Қарызсыз қоғам курсы - бұл азаматтардың әл-ауқатын жақсартуға бағытталған қаржылық сауаттылық және жеке консультациялар бойынша сабақтар кешені. Курстар елдің барлық аймақтарында және қаржылық сауаттылығын арттырғысы келетін барлық азаматтар үшін қолжетімді.",
    "m_3_1": "Біздің оқушылар не үйренді?",
    "m_3_2": "Біздің оқушылар қаржылық сауаттылық саласында үлкен жетістіктерге қол жеткізді",
    "m_3_3": "«Төлемнен төлемге дейінгі» циклды аяқтау",
    "m_3_4": "Тиімді бюджеттеу және қаржылық жоспарлау әдістері",
    "m_3_5": "Несиелерді қайта қаржыландыру",
    "m_3_6": "Пайыздық мөлшерлемелер мен ай сайынғы төлемдерді азайту, бұл қарыздарды тиімді басқаруға мүмкіндік береді",
    "m_3_7": "Өз бизнесін іске қосу",
    "m_3_8": "Кәсіпкерлікте, маркетингте және ресурстарды басқарудағы білім мен дағдылар игерілді",
    "m_3_9": "Заңгерлер және банктермен қарым-қатынас құру",
    "m_3_10": "Қаржылық және заң тұрғысынан мәселелерді тиімді шешуді үйрену арқылы өз құқықтары мен мүдделерін қорғау",
    "m_6_1": "Өз өміріңізді қазір өзгертіңіз",
    "m_6_2": "Қарызсыз қоғамның бөлігі болыңыз",
    "m_7_1": "Калькуляторлар",
    "m_7_2": "Біздің 3 калькулятор калькуляторларымен шығындарыңызды қазір есептеңіз",
    "m_7_3": "Басқаларды қарау",
    "m_8_1": "Ипотека калькуляторы",
    "m_8_2": "Ипотека алмас бұрын, сіз қандай пәтерге сене алатыныңызды анықтауыңыз керек",
    "partners": "Серіктестер",
    "media": "БАҚ біз туралы не айтады?",
    "read_others": "Басқаларын оқу",
    "skills_title": "Сізге қажетті дағдылар",
    "skills_text": "Өз оқиғаңызды жазуға көмектесетін 7 дағды",
    "skill_1_title": "Күнделікті шығыстарды бақылау",
    "skill_1_text": "барлық шығыстарды тіркеу және оларды басқару және талдау.",
    "skill_2_title": "Бюджетті жоспарлау",
    "skill_2_text": "жеке қаржыны бөлу процесі, онда болашақ кірістер мен шығыстар анықталады.",
    "skill_3_title": "Қосымша кіріс көздерін іздеу",
    "skill_3_text": "негізгі жұмыстан басқа кірістерді арттыру мүмкіндіктерін зерттеу және жүзеге асыру.",
    "skill_4_title": "Өз ақшаңызды қорғау",
    "skill_4_text": "алаяқтықтардан, жоғалтудан және инфляциядан қаржыңыздың қауіпсіздігін қамтамасыз ету үшін стратегиялар мен құралдарды қолдану.",
    "skill_5_title": "Депозиттік шот ашу",
    "skill_5_text": "банкте шот ашу рәсімі, онда қаражатты сақтау және пайыздар алу мүмкіндігі бар.",
    "skill_6_title": "Қаржы саласындағы өзін-өзі оқыту",
    "skill_6_text": "қаржылық білімдер мен дағдыларды арттыру мақсатында білім алу және біліктілігін көтеру процесі.",
    "skill_7_title": "Инвестициялау",
    "skill_7_text": "акциялар, облигациялар немесе жылжымайтын мүлік сияқты әртүрлі активтерге қаражат салу, пайда табу және капиталды арттыру мақсатында.",
    "cont_1": "Қатысу үшін",
    "cont_2": "\"AMANAT\" партиясының жақын жердегі филиалына хабарласыңыз, онда сіз оқуға жазыла аласыз",
    "consultation": "Консультация",
    "cons_description": "Өтініштің сипаттамасы",
    "cons_assistance": "Көрсетілген көмек",
    "cons_1": "Ауызша консультациялар",
    "cons_1_description": "Өтініштің сипаттамасы",
    "cons_1_comments": "Көрсетілген көмек",
    "cons_1_1": "Қиыншылығы бар несиелер үшін",
    "cons_1_2": "Алаяқтыққа қатысты сұрақтар",
    "cons_1_3": "Басқа мәселелер",
    "cons_2": "Шотты қамауға алу",
    "cons_2_description": "Өтініштің сипаттамасы",
    "cons_2_comments": "Көрсетілген көмек",
    "cons_2_1": "Сот актісі негізінде шотты қамауға алу",
    "cons_2_2": "Нотариустың атқару парақтары негізінде шотты қамауға алу",
    "cons_2_3": "Банктің шектеуі/банкпен шотты қамауға алу",
    "cons_2_quantity": "Қамалған шоттар саны",
    "cons_2_quantity_solved": "Қамаудан босатылған шоттар саны",
    "cons_2_quantity_unsolved": "Қамаудан босатылмаған шоттар саны",
    "cons_3": "Соттан тыс банкроттық",
    "cons_3_1": "Банкроттыққа жатпайды",
    "cons_3_2": "Банкроттыққа өтініш беру мерзімі жеткен жоқ",
    "cons_3_3": "Банкроттыққа өтініш берілді",
    "reason": "Себебі",
    "lender_name": "Қарыз берушінің атын көрсетіңіз",
    "mfo_name": "МҚҰ атауын көрсетіңіз",
    "bank_2": "Қай банктен алынды",
    "bank_4": "Автонесие қай банктен алынды",
    "bank_5": "Ипотека қай банктен алынды",
    "bank_6": "Бөліп төлеу қай банктен алынды",
    "loan_amount_1": "Қарыз сомасын көрсетіңіз (ішінара өтелген болса, қалған соманы)",
    "loan_amount_2": "Алынған несие сомасын көрсетіңіз",
    "loan_amount_3": "Алынған микронесие сомасын көрсетіңіз",
    "loan_amount_4": "Автонесие сомасын көрсетіңіз",
    "loan_amount_5": "Ипотека сомасын көрсетіңіз",
    "loan_amount_6": "Жалпы сомасын көрсетіңіз",
    "loan_term_months_2": "Қанша мерзімге алғаныңызды көрсетіңіз (ай)",
    "loan_term_months_4": "Автонесие мерзімін көрсетіңіз (ай)",
    "loan_term_months_5": "Ипотека мерзімін көрсетіңіз (айларда)",
    "loan_term_months_6": "Бөліп төлеу мерзімін көрсетіңіз (ай)",
    "remaining_months_2": "Толық өтеуге қанша ай қалғанын көрсетіңіз",
    "remaining_months_3": "Толық өтеуге қанша күн қалғанын көрсетіңіз",
    "remaining_months_4": "Толық өтеуге қанша ай қалғанын көрсетіңіз",
    "remaining_months_5": "Толық өтеуге қанша ай қалғанын көрсетіңіз",
    "remaining_months_6": "Толық өтеуге қанша ай қалғанын көрсетіңіз",
    "monthly_payment_2": "Ай сайынғы төлеміңізді көрсетіңіз",
    "monthly_payment_4": "Ай сайынғы төлеміңізді көрсетіңіз",
    "monthly_payment_5": "Ай сайынғы төлеміңізді көрсетіңіз",
    "monthly_payment_6": "Ай сайынғы төлеміңізді көрсетіңіз",
    "payment_due_date_2": "Төлемді өтеу күнін көрсетіңіз",
    "payment_due_date_4": "Төлемді өтеу күнін көрсетіңіз",
    "payment_due_date_5": "Төлемді өтеу күнін көрсетіңіз",
    "payment_due_date_6": "Төлемді өтеу күнін көрсетіңіз",
    "overdue_2": "Сізде кешіктіру бар ма?",
    "overdue_3": "Сізде кешіктіру бар ма?",
    "overdue_4": "Сізде кешіктіру бар ма?",
    "overdue_5": "Сізде кешіктіру бар ма?",
    "overdue_6": "Сізде кешіктіру бар ма?",
    "overdue_amount_2": "Кешіктірілген соманы көрсетіңіз",
    "overdue_amount_3": "Кешіктірілген соманы көрсетіңіз",
    "overdue_amount_4": "Кешіктірілген соманы көрсетіңіз",
    "overdue_amount_5": "Кешіктірілген соманы көрсетіңіз",
    "overdue_amount_6": "Кешіктірілген соманы көрсетіңіз",
    "repayment_date": "Қарызды қайтару күнін көрсетіңіз",
    "kaspi": "Kaspi Bank",
    "halyk": "Halyk Bank",
    "freedom": "Freedom Bank",
    "center_credit": "Банк ЦентрКредит",
    "altyn": "Altyn Bank",
    "bereke": "Bereke Bank",
    "eurasian": "Eurasian Bank",
    "forte": "Forte Bank",
    "home_credit": "Home Credit",
    "jusan": "Jusan Bank",
    "nurbank": "Nurbank",
    "rbk": "Bank RBK",
    "type_id_1": "Пайызсыз қарыз",
    "type_id_2": "Қолма-қол несие немесе онлайн несие",
    "type_id_3": "Шағын несие",
    "type_id_4": "Автонесие",
    "type_id_5": "Ипотека",
    "type_id_6": "Бөліп төлеу",
    "calc_6_6": "Сіздің қарыздарыңыз",
    "calc_6_total_sum": "Таңдалған ай үшін қарыз сомасы",
    "calc_title_6": "Қарыз калькуляторы",
    "calc_description_6_V3": "Барлық қарыз бен несиелеріңізді бір ыңғайлы тізімге жинап, жекелендірілген өтеу жоспарын алыңыз",
    "calc_6_2": "Тізімге барлық қарыздар мен несиелерді қосыңыз",
    "lavina_method": "Қар көшкіні әдісі",
    "snowball_method": "\"Snowball\" әдісі",
    "cascade_method": "\"Каскад\" әдісі",
    "calc_6_2_input": "Қарыз түрін таңдаңыз",
    "calc_6_calendar": "Жеке өтеу жоспары",
    "calc_6_calendar_title": "Қарыз күнтізбесі",
    "choose_loan_method": "Өтеу стратегиясын таңдаңыз",
    "choose_loan_method_title": "Қарыздарды өтеу жоспары:",
    "finish": "Тізімге қосу",
    "results_title_1": "Кешіктірмей өтеу үшін табыс сомасын есептеңіз",
    "results_subtitle_1": "Табысыңыздың қанша пайызын қарызды өтеуге бөлетіндігіңізді көрсетіңіз:",
    "results_subtitle_2": "Сіз айына ақша табуыңыз керек:",
    "date_remind": "Еске салу күні",
    "date_apply": "Өтініш берілген күн",
    "applied": "Қабылданды",
    "denied": "Қабылданбады",
    "reason_deny": "Қабылданбау себебі",
    "apply_again": "Қайта өтініш беру",
    "apply_unavailable": "Қайта өтініш беруге мүмкіндік жоқ",
    "again_select_1": "Банкроттыққа өтініш берілді",
    "again_select_2": "Қайта өтініш беру күні",
    "cons_4": "Қарыздарды қайта құрылымдау",
    "cons_4_1": "Қайта құрылымдауға өтінім жіберілді",
    "cons_4_2": "Қайта құрылымдауға негіз жоқ",
    "cons_5": "Отмена испольнительной надписи нотариуса",
    "cons_5_description": "Өтініштің сипаттамасы",
    "cons_5_comments": "Көрсетілген көмек",
    "cons_6": "Иные вопросы",
    "cons_6_problem": "Өтініштің сипаттамасы",
    "cons_6_description": "Көрсетілген көмек",
    "cons_6_1": "Алаяқтық",
    "cons_6_2": "Сот арқылы төлем қабілеттілігін қалпына келтіру",
    "cons_6_3": "Сот банкроттығы",
    "cons_6_4": "Басқа",
    "cons_7": "Алаяқтық фактісі бойынша консультациялар",
    "cons_status_1": "В ожидании",
    "cons_status_2": "Орындалуда",
    "cons_status_3": "Закончена",
    "cons_status_4": "Консультация өткізілді",
    "const_confirm": "Вы точно хотите отправить на консультацию {name} ?",
    "application_delete_confirm": "Вы точно хотите удалить заявку {name} ?",
    "cons_doc_1": "ЭЦП ключ",
    "cons_doc_2": "Удостоверение личности",
    "cons_doc_3": "Справка ПКБ",
    "cons_doc_4": "Справка с места работы",
    "cons_doc_5": "Спроавка о болезни",
    "cons_doc_6": "Удостовренеие либо справка об инвалидности",
    "cons_doc_7": "Договор займа",
    "cons_doc_8": "Другие документы",
    "load_docs": "Загрузка документов",
    "document_name": "Название документа",
    "document_type": "Тип документа",
    "document_delete_confirm": "Вы точно хотите удалить документ {name} ?",
    "consultations_law": "Заңгермен консультациялар",
    "roadmap": "Менің оқудағы жолым",
    "enter_title": "Введите название заголовка",
    "problem": "Проблема",
    "enter_problem_description": "Введите описание проблемы",
    "what_assistance_was_provided": "Какая помощь была оказана",
    "enter_assistance_description": "Введите описание помощи",
    "region_form": "Сабақтың өту облысы",
    "district_form": "Сабақтың өту ауданы",
    "name_phone": "Аты-жөні, телефон",
    "first_step": "Қаржылық еркіндікке бірінші қадамыңды баста!",
    "for_financial_freedom": "",
    "first_step_full": "Білім беру мен қолдау арқылы қарызға батпай, қаржы қамытынсыз қоғам құрамыз",
    "register_button_text": "Тіркеліп, өміріңізді өзгерте бастаңыз",
    "register_button_text1": "Тіркеліңіз де өміріңізді өзгертуді бастаңыз",
    "project_ideology": "Жоба идеологиясы",
    "project_freedom": "Біздің жоба – қаржылық еркіндікке бастайтын жол. Қаржылық сауаттылық қозғалысына қосылыңыз!",
    "main_accent": "Басты мақсат",
    "main_accent_text": "Адамдар өз қаражаты мен қарыздарын дұрыс басқаруы үшін жоба назары қаржылық сауаттылыққа бағытталады. Бұл келешекте қаржы-қаражаттан қиналып қалмаудың алдын алып, ақшаға барынша жауапкершілікпен қарауға жетелейді.",
    "project_aspire": "Жобаның діттегені не?",
    "project_aspire_text": "Жоба жеке қаражатты тиімді басқару мен қаржылық қиындықтардың алдын алуда білім мен пайдалы құралдарды ұсына отырып, қаржылық бақуаттылыққа бастайды",
    "economical_stability": "Қаржылық тәуелсіздік",
    "economical_stability_text": "«Қарызсыз қоғам» жобасы жекелеген және қоғамдық деңгейдегі – шамадан артық қарыздану түйткілдерін таратуға мән бере отырып, экономикалық тұрақтылықты нығайтуды көздейді.",
    "partners_of_project": "Жоба серіктестері",
    "together_to_succeed": "Біздің серіктестеріміз – мүмкіндіктерді кеңейте отырып, қаржылық сауаттылықты дамыту арқылы жарқын болашақ құратын көшбасшылар",
    "plans_2024": "2024 жылдың нәтижелері",
    "tomorrow_today": "Біз жаңа биіктерге ұмтылу арқылы алдағы жетістіктердің іргетасын қалаймыз",
    "regions_of_kz": "Қазақстанның өңірі",
    "regions_of_kz1": "Қазақстанның {n} өңірі",
    "will_studied": "адам оқытылды",
    "districts_and_counties": "ауыл мен елдімекен",
    "trainers_around_kz": "Қазақстан бойынша сарапшылар",
    "trainers_around_kz1": "Бүкіл Қазақстан бойынша {n} сарапшы",
    "our_projects": "Біздің жобалар",
    "our_projects_text": "Біздің жобаларымыз шын мәнінде тұрмысыз бен қаржылық бақуаттылықты  жақсартуға нақты мүмкіндіктер береді",
    "agrosauat": "Агросауат",
    "agrosauat_text": "«Агросауат» жобасы азаматтарға аграрлық шаруашылық арқылы өздерінің қаржылық жағдайын жақсартуды ұсына отырып, «Қарызсыз қоғам» бастамасынының көкжиегін кеңейтеді. Біз агробизнес дағдыларын дамытуға бағытталған теориялық курстар мен практикалық білім беру бағдарламаларын ұсынамыз. Ал бұл қатысушыларға тек білім беріп қана қоймай, ауыл шаруашылығы арқылы тұрақты табыс көзін құруға көмектеседі.",
    "more_description": "Осы жоба туралы толығырақ ақпарат алыңыз",
    "qq_course": "«Қарызсыз қоғам» курсы",
    "qq_course_text": "«Қарызсыз қоғам» курсы қаржылық дағдыларды жетілдіруге, ақшаны сауатты жұмсауға, қаржылық қиындықтардан аулақ болуға және болашаққа сеніммен қадам басуға үйретеді. Бұл курс бюджетті жоспарлау, дұрыс қаржылық әдеттерді қалыптастыруды, ақшаны басқарудағы тұрақтылық туралы пайдалы кеңестерді қамтиды.",
    "law_support": "Заңгер көмегі",
    "law_support_text": "Заңдық тұрғыда сұрақтар туындаған жағдайда, заңгерлеріміз сізге күйзеліске түсірген әртүрлі жағдайларды, соның ішінде қарызды қайта құрылымдау, банкроттық пен басқа да қаржылық мәселелерді шешуге болысады. Осындай  жағдайларда біз заң аясында әрі тиімді жолмен шеше алатын кәсіби көмек ұсынамыз.",
    "work_country": "Президенттің Қазақстан халқына Жолдауы",
    "work_country_text": "Біз қалалар мен ауылдарды байланыстыра отырып, біртұтас ел ретінде әрекет етеміз",
    "president_title": "«Қарызсыз қоғам» бұл – отандастарымызды қаржы жағынан алаңсыз болуға бастайтын үлкен қадам.",
    "president_text": "Күнделікті тіршілігімізге цифрлық технологиялардың жаппай енуі алуан түрлі алаяқтықты көбейтіп отырғандықтан, қазіргі  таңда қаржы және экономика негіздерін білу, қарапайым цифрлық дағдыларды меңгеру аса көкейкесті. Осы орайда Amanat партиясы ұсынған «Қарызсыз қоғам» жобасын атап өткім келеді. Азаматтардың қаржылық сауатын арттыруға арналған бұл жобаға былтыр 65 мың адам қатысты, ал биыл одан да көп адамның қатысады деп күтілуде.",
    "president_name": "Қасым-Жомарт Кемелұлы Тоқаев",
    "support_video": "«Қарызсыз қоғам» жобасын қолдайтын сөз. Бейнебаянды көру",
    "partners_support": "Біздің серіктестеріміздің қолдау сөздері",
    "project_support_title": "«Қарызсыз қоғам» жобасы нақты қолдау көрсетеді",
    "project_support_text": "«Қарызсыз қоғам» жобасы қарызға белшеден батып, үмітін үзгендерге нақты қолдау көрсетеді. Жоба қолдағы қаражатпен өмір сүруге, қажетсіз несиеден бас тартуға баулиды. Барлық өңірлердегі азаматтар бұл жобаға қолдау білдіріп, оны жалғастыруды сұрап отыр»",
    "partner_name": "Ерлан Қошанов",
    "partner_position": "«AMANAT» партиясының төрағасы",
    "project_support_title_2": "Жоба қарызға батқан азаматтарға қолдау көрсетуде",
    "project_support_text_2": "«Біздің банк қарызға батқан азаматты тысқа итеріп тастамай, керісінше өзімізге тартып, бар мәселесін шешуге көмектесеміз. Азаматтың қай жерде қате жібергенін тексеріп, қаржылық сауатын арттыруға тырысамыз. Азаматтарымыз банктерден қарыз алған шақта оның қайтарымы мен өсімі барысына бас ауыртпайтыны шындық. Біз «AMANAT» партиясымен бірлесіп, осы бір түйткілдің түйінін тарқатуға белсенді түрде атсалысып жатырмыз. Жобаны жүзеге асыру барысында қарызы бар азаматтардың көбі әйелдер екеніне көзіміз жетті. Осы мақсат­та әйел қауымының қаржылық сауатын арттыру мен әйел кәсіп­кер­лерді қаржылық қолдау мәсе­ле­сіне жіті назар да аударылып отыр»",
    "partner_name_2": "Умит Шаяхметова",
    "partner_position_2": "\"Халық банкі\" АҚ Басқарма төрағасы",
    "project_support_title_3": "Азаматтың қаржылық сауатын арттыруға тырысамыз",
    "project_support_text_3": "Біздің назарымыз-біздің клиент және оның қажеттіліктері. Бұл дегеніміз, арнайы қаржылық білімі жоқ Қазақстан азаматы да біздің жайлы әрі түсінікті өнімдеріміз бен қызметтеріміздің жағдайына оңай ене алады. Бұл біздің Банктің жетістігі басталды. Бірақ бүгін біз жеке және заңды тұлғалар үшін ыңғайлы онлайн сервистерді ұсына отырып, әрі қарай жүреміз. Бүгін біз қаржылық сауаттылықты дамытудың өсіп келе жатқан қажеттілігін көріп отырмыз және осы жобамен барлық қазақстандықтарға жеке қаржы активтерін басқаруда жоғары хабардарлық пен дағдыларға қол жеткізу үшін осы білімді алуға көмектесеміз. Біздің міндетіміз-клиенттерімізді кешегіден жақсырақ ету-қаржылық сауатты, бай, өз қабілеттері мен өмір жоспарларына сенімді болу.",
    "partner_name_3": "Кирил Бачваров",
    "partner_position_3": "«Home Credit Bank» АҚ Басқарма төрағасы",
    "project_support_title_4": "\"Проект \"Қарызсыз қоғам\" оказывает реальную поддержку",
    "project_support_text_4": "«Біздің банк қарызға батқан азаматты тысқа итеріп тастамай, керісінше өзімізге тартып, бар мәселесін шешуге көмектесеміз. Азаматтың қай жерде қате жібергенін тексеріп, қаржылық сауатын арттыруға тыр...",
    "partner_name_4": "Ерлан Қошанов",
    "partner_position_4": "Председатель партии «Amanat»",
    "agrosauat_text_join": "«Агросауат» жобасы аясында 50-ден астам тамшылатып суару жүйесі енгізілді, бұл қатысушылардың суды үнемді пайдалануы мен өнімділігін жақсартты. Біз ресурстарды тиімді басқара отырып, агробизнестегі кірісті арттыру мақсатында заманауи агротехнологияларды ұсынамыз. Агромәдениеттің ең жақсы әдістерін қолдана отырып, бізбен бірге өз бизнесіңізді бастаңыз.",
    "qq_courses": "«Қарызсыз қоғам» курстары",
    "qq_courses_text": "2024 жылдың басынан бастап тамыз айына дейінгі аралықта гранттар мен несиелер алуға арналған бизнес-жоспарлар әзірлеу бойынша 2033 кеңес берілді. Қаржы жағынан сауатты халықтың бірі болыңыз.",
    "about_us": "Өзіміз жайлы",
    "about_us_text": "Біздің кім екенімізді білгіңіз келе ме? Қандай жұмыстар атқарып жүргеніміз Сізді қызықтыра ма? Онда жақынырақ танысайық.",
    "qq": "Қарызсыз қоғам",
    "fingramota": "Мектептегі қаржылық сауаттық",
    "apply": "Өтініш беру",
    "get_help": "Көмек алу",
    "schedule": "Күн сайын сағат 9:00-ден 18:00-ге дейін",
    "footer_text": "Жалпы сұрақтар мен демеушілік мақсаттар үшін электрондық пошта арқылы жіберіңіз",
    "header_about": "Біз туралы",
    "header_what": "Біз не істейміз?",
    "header_base": "Білім базасы",
    "header_coop": "Ынтымақтастық",
    "header_about_1": "Біз кімбіз?",
    "header_about_1_goal": "Мақсатымыз",
    "header_about_1_how_work": "Қалай жұмыс істейміз?",
    "header_about_1_1": "Біз туралы",
    "header_about_1_2": "Құрылым",
    "header_what_1_1": "Алаяқтар",
    "header_what_1_2": "Ойынқұмарлар",
    "header_what_1_3": "Банкроттар",
    "header_what_1_4": "Борышкерлер (90 күннен астам)",
    "header_what_1_5": "Кәсіпкерлер",
    "header_what_1_6": "Жұмыс табу",
    "header_what_2_1": "Жоба туралы",
    "header_what_2_2": "Мал шаруашылығы",
    "header_what_2_3": "Ауыл шаруашылығы",
    "header_what_2_4": "Тұтыну кооперативтері",
    "header_what_3": "Қаржылық сауат",
    "header_what_3_1": "Жоба туралы",
    "header_base_1_1": "Бейнесабақтар",
    "join_us_title": "Бастамаларымызға қосылыңыз",
    "join_us_text": "Біздің қаржылық жағдайды жақсартып, болашаққа деген сенімділікті қолдауға бағытталған бастамаларымыздың бір бөлігі болыңыз",
    "back": "Артқа",
    "chief": "Басты",
    "about_text": "«Қарызсыз қоғам» жобасы қаржылық қиындықтарға тап болған қазақстандықтарды қолдау мақсатында құрылды және олардың қаржылық сауаттылығын арттыру мен жеке қаржыларын басқару дағдыларын дамытуға бағытталған. «AMANAT» партиясының құндылықтарынан шабыт алған бұл бастама практикалық оқытуға және азаматтарға қарыз жүктемесін жеңілдетуге және қаржылық тәуекелдерден аулақ болуға көмектесетін құралдарды ұсынады",
    "aim_title": "Біз неге ұмтыламыз?",
    "aim_text_1": "«Қарызсыз қоғам» жобасы 750 мың Қазақстандықты қаржылық сауаттылық негіздеріне және өздерінің қарыз жүктемелерін жеңілдетуді үйретуге бағытталған. Семинарлар мен консультациялар арқылы біз қаржылық мәселелерді шешуге көмектесіп қана қоймай, тұрақты болашақ құру үшін керекті дағдыларды қалыптастырамыз.",
    "aim_text_2": "Біз әр адам өз қаржыларын сенімді басқарып, қарыздардан аулақ болуға ұмтылатын қоғам құруды мақсат етеміз, сондай-ақ экономикалық тәуелсіздікке жету үшін практикалық білім мен пайдалы құралдар ұсынамыз.",
    "mission": "Міндет",
    "mission_text_1": "Біздің миссиямыз — Қазақстандықтарға қаржылық тәуелсіздікке қол жеткізу үшін қажетті білім мен ресурстар беру, қарыздан құтылуға және экономикалық тұрақтылықты қамтамасыз етуге көмектесу. Қаржылық сауаттылық тек маңызды дағды ғана емес, сонымен бірге әр адамның құқығы",
    "mission_text_2": "Осы бағытта жасалған әрбір қадам - қаржылық сенімділік шындыққа айналған, ал қарызсыз өмір барлығына қолжетімді болған Қазақстанның тұрақты болашағына қосқан үлесі болып табылады",
    "goal": "Біздің Мақсатымыз",
    "goal_text": "«Қарызсыз қоғам» жобасының мақсаты - Қазақстанның 750 000 азаматына қаржылық тәуелсіздікке қол жеткізуге және қарыздардан арылуға көмектесу. Жоба қаржылық сауаттылық деңгейін 30% - ға арттыруға, жыл сайын 500-ден астам білім беру іс-шараларын өткізуге және оны іске асыру барысында қатысушылардың тұтыну қарыздарын 20% - ға төмендетуді көздейді",
    "how_work": "Біз қалай жұмыс істейміз?",
    "plans_future": "Жобаны одан әрі дамыту:",
    "plans_future_text": "«Қарызсыз қоғам» жобасы қаржылық білім беру бағдарламаларын кеңейтуді және оларды экономикалық жағдайдағы өзгерістерге бейімдеуді жоспарлап отыр. Біз қаржылық сауаттылықты жақсарту және адамдарға қарыз мәселелерін шешуге көмектесу үшін азаматтардың өзекті қажеттіліктерін ескере отырып, қолдауды дамытуды жалғастырамыз",
    "project_implementation": "Жобаларды іске асыру:",
    "project_implementation_text": "Біз әр аймақтың жеке қажеттіліктерін ескере отырып, қоғамдастық көшбасшылығына назар аударамыз. Бағдарламалар Қазақстанның түрлі салаларының әлеуметтік-экономикалық ерекшеліктеріне бейімделеді. Әрбір жоба біздің миссиямызға және жергілікті тұрғындардың қажеттіліктеріне сәйкес келуін қамтамасыз ету үшін мұқият бағалаудан өтеді",
    "partnership": "Сарапшылар мен ынтымақтастық:",
    "partnership_text": "«Қарызсыз қоғам» жобасы қаржылық сауаттылықты арттыру және қаржылық жүктемемен күресуге практикалық шешімдер әзірлеу үшін қаржы мамандарымен, оқу орындарымен және заңгерлермен жұмыс істейді. Бұл серіктестік азаматтардың нақты қажеттіліктеріне бейімделген тиімді тәсілдерді жасауға көмектеседі",
    "impact": "Нәтижелер және есеп беру:",
    "impact_text": "Біз жобаның нәтижелерін бақылап отырамыз, бұл азаматтардың қаржылық жағдайын жақсартуға көмектеседі. Біздің күш-жігеріміздің арқасында 100 000-нан астам адам қарыздық жүктемені 15% - ға төмендете алды, ал бағдарламалар Қазақстанның барлық 20 өңірін қамтыды. Біз серіктестеріміз бен демеушілерімізге жобаның барлық жетістіктерінің дәлдігі мен анықтығына кепілдік беру үшін толық және ашық есептер береміз",
    "resources": "Ресурстарды тарту:",
    "resource_text": "Біз «Қарызсыз қоғам» жобасы аясында білім беру бағдарламаларын іске асыру мақсатында қажетті қаражатты тарту үшін мемлекеттік және жеке құрылымдармен белсенді ынтымақтастық құрудамыз. Мемлекеттік органдармен, ірі корпорациялармен және халықаралық қаржы институттарымен әріптестік орната отырып, біз ұзақ мерзімді стратегияларымыздың табысты орындалуын қамтамасыз етеміз және күш-жігерімізді азаматтар арасында қаржылық сауаттылықты арттыруға бағыттаймыз",
    "about_agro": "Жоба туралы",
    "about_agro_text": "\"Агро Сауат\" жобасы Ауыл шаруашылығы және мал шаруашылығы саласында практикалық білім мен дағдыларды беруге бағытталған кешенді білім беру кәсіпорны болып табылады.",
    "signup": "Тіркелу",
    "signup_text": "Тіркеліп, өміріңіздіі өзгерте бастаңыз",
    "goal_project": "Жобаның мақсаттары",
    "goal_project_text": "Біздің жоба - қарыздан құтылуға жасалған әрекет. Қаржылық сауаттылық қозғалысына қосылыңыз.",
    "goal_project_text_1": "Қатысушыларға қарыздан құтылуға көмектесу үшін практикалық білім мен бизнес жаттығуларын ұсыну.",
    "goal_project_text_2": "Жергілікті халықтың егіншілік және мал шаруашылығы саласындағы қабілеттері мен дағдыларын дамыту.",
    "goal_project_text_3": "Жергілікті тұрғындар арасында экономикалық белсенділік пен дербестікті ынталандыру.",
    "mission_project": "Жобаның миссиясы",
    "mission_project_text": "\"Агро Сауат\" жобасының миссиясы - алған білімдерін оқыту және практикалық қолдану арқылы жеке шаруашылықты жүргізуге мүдделі әрбір адам үшін егіншілік пен мал шаруашылығын қолжетімді және түсінікті ету",
    "format_title_1": "Теориялық және практикалық бөлім:",
    "format_text_1": "Оқыту теориялық дайындықты да, орталықтың оқу алаңдарында практикалық қолдануды да қамтиды.",
    "format_title_2": "Курстар мен семинарлар:",
    "format_text_2": "Сарапшылар мен бизнес-жаттықтырушылардың дәрістерімен бес күндік курстар ұсынылады. Практикалық бөлікке терең сүңгу.",
    "agro_offer": "Агро Сауат жобасы не ұсынады?",
    "agro_offer_text": "Біздің жоба - қарыздан құтылуға жасалған әрекет. Қаржылық сауаттылық қозғалысына қосылыңыз",
    "agro_offer_title_1": "Практикалық егіншілік бойынша оқыту:",
    "agro_offer_text_1": "Құлпынай, таңқурай, алма және қант қызылшасын өсіру.",
    "agro_offer_text_2": "Оқыту топырақты дайындаудан бастап өсімдіктерді күтуге және зиянкестермен күресуге дейінгі барлық аспектілерді қамтиды.",
    "agro_offer_title_2": "Мал шаруашылығы бойынша практикалық оқыту:",
    "agro_offer_text_3": "Бройлер өсіру, ірі қара малдың диетасын басқару. Сапалы, салауатты өмірді бақылау.",
    "agro_offer_text_4": "Жануарларды дұрыс тамақтандыру және ұстау технологиялары.",
    "agro_advantages": "Жобаның артықшылықтары",
    "agro_advantages_text": "Біздің жоба - қарыздан құтылуға жасалған әрекет. Қаржылық сауаттылық қозғалысына қосылыңыз",
    "agro_advantages_title_1": "Практикалық тәсіл:",
    "agro_advantages_text_1": "Оқу-әдістемелік орталық оқушыларға алған білімдерін тікелей қолдануға мүмкіндік беретін практикалық сабақтар өткізу үшін жабдықталған.",
    "agro_advantages_title_2": "Жергілікті өзектілік:",
    "agro_advantages_text_2": "Оқыту бағдарламалары жергілікті нарық пен климаттық жағдайлардың ерекшеліктері мен қажеттіліктерін ескере отырып әзірленген.",
    "agro_advantages_title_3": "Экспорттың әлеуеті:",
    "agro_advantages_text_3": "Құлпынай өсіру әсіресе ерекшеленеді, өйткені ол жергілікті қажеттіліктерді қанағаттандырып қана қоймайды, сонымен қатар экспорттау мүмкіндігіне ие.",
    "project_support_title_5": "Freedom Bank және \"Қарызсыз қоғам\": қаржыны сенімді және тиімді басқару",
    "project_support_text_5": "Қаржылық тәртіп және өз бюджетін қалыптастыруға жауапкершілікпен қарау – Қазақстандықтардың өмір сапасына әсер ететін маңызды факторлар. Ақшаға дұрыс қарау және өз қажеттіліктерін жоспарлау қабілеті әл-ауқатты жақсартуға мүмкіндік береді және елдің қаржы жүйесіне оң әсер етеді.\n\nҚаржылық сауаттылықты арттыру-бұл мемлекеттің ғана емес, қаржы нарығының барлық қатысушыларының жауапкершілігі. Сондықтан Freedom Bank \"Қарызсыз қоғам\" жобасына қосылды. Бізге әрбір қазақстандықтың өз қаржысын қауіпсіз және тиімді басқаруы, ақылға қонымды шешімдер қабылдауы және инвестициялау мен жинақтауда өзі үшін жаңа мүмкіндіктер ашуы маңызды.",
    "partner_name_5": "Айдос Жұмағұлов",
    "partner_position_5": "«Фридом банк Қазақстан» АҚ директорлар кеңесінің мүшесі",
    "project_support_title_6": "\"Қарызсыз қоғам\" жобасы: қаржылық тұрақтылық пен сенімділік",
    "project_support_text_6": "Кредиттік өнімдерсіз көптеген маңызды сатып алуларды жасау қиын болар еді. Банктер осы мәселе жөнінде өз клиенттеріне көмектесуге дайын. Алайда қаржыны сауатты жоспарлаған жағдайда ғана кредиттеудің барлық артықшылықтарын сезінуге болады. \"Қарызсыз қоғам\" жобасы осы туралы. \nБіз көптеген банктер мен \"Amanat\" партиясының қазақстандықтарды қаржылық сауаттандыру үшін, әсіресе кредиттеу саласы бойынша күш біріктіргеніне қуаныштымыз. Өз қарызыңды басқарып үйренген маңызды, кредиттерді нақты қажеттілігіне байланысты және оларды қайтару мүмкіндігі болған кезде ғана алу керек. \n\"Қарызсыз қоғам\" консультациялық орталық жүйесінің, еліміздің барлық өңірлеріндегі менторлар мен сарапшы күш-жігерлерінің арқасында адамдар  кредит алу үшін банктерге жүгінген кезде неғұрлым салмақты шешім қабылдап үйренеді әрі алаяқтардан қорғана алады деп үміттенеміз.\nӘр адамның қаржылық тәуекелдерден қорғалып, өз қаржысын тиімді басқару бағытында қазақстандықтарды қаржылық сауаттандыру үшін бірігіп көп жұмыс істейтін боламыз. \nЕуразиялық банк миссиясы - тұрақтылықты қамтамасыз ету, адамдардың нық сенімділігі, бақыты мен әл-ауқаты үшін оң өзгерістер жасау. Сондықтан біз өз клиенттерімізге осы жолдың әр кезеңінде \"Қарызсыз қоғам\" жобасы арқылы көмектесуге дайынбыз!\nСіздің сеніміңіз біз үшін қымбат!",
    "partner_name_6": "Ляззат Сатиева",
    "partner_position_6": "«Еуразиялық банк» АҚ Басқарма Төрағасы",
    "project_support_title_7": "Білімге инвестиция - қаржылық мәселелердің алдын алудың кілті",
    "project_support_text_7": "«Қаржылық сауат әр адамның өмірінде маңызды рөлге ие. Бұл дұрыс қаржылық шешімдерді қабылдауға, бюджетіңді жоспарлап, қарыз бен қаржылық қиындықтардан аулақ болуға септігін тигізеді. Халықтың қаржы сауаттылығын арттыруға бағытталған жобаларды қолдау – кешенді түрде шешілуі тиіс аса маңызды міндет. Сондықтан біздің банк аталмыш бастамаға қосылып, «Қарызсыз қоғам» әлеуметтік жобасының серіктесі болды. Мұндай жобалар - қоғамның дамуы мен тұрақтылығының негізі. Әр адам өз потенциалын жүзеге асыруы үшін білім саласына инвестиция жасауды жалғастыру маңызды».",
    "partner_name_7": "Руслан Владимиров",
    "partner_position_7": "«Банк ЦентрКредит» АҚ Президенті",
    "project_support_title_8": "Клиенттеріміздің қаржылық жетістігі - бұл біздің жеңісіміз",
    "project_support_text_8": "Халықтың қаржылық сауаттылығын арттыру – маңыздылығы аса жоғары тапсырма болып табылады. \"Қарызсыз қоғам\" жобасы отандастарымызға өз қаржысын тиімді басқаруды, банк өнімдері мен қызметтерін шебер қолдануды үйретуге бағытталған. Несиелік өнімдерді өз орнымен қолдану - қарыз алушының өмір сүру сапасын арттырып, бизнеске жаңа мүмкіндіктер аша алатынын біле жүруіміз керек. Біздің клиенттеріміздің жетістігі - біздің жеңісіміз. Bank RBK осы игі бастаманың бір бөлігі болатынына өте қуанышты және жобаны жүзеге асыруға өз үлесін қосуға дайын.",
    "partner_name_8": "Наталья Акентьева",
    "partner_position_8": " \"Bank RBK\" АҚ Басқарма Төрайымы",
    "project_support_title_9": "Қаржылық білім алу - өркендеудің негізі",
    "project_support_text_9": "Біз \"Қарызсыз қоғам\" бастамасына қосылып, оның серіктесі болғанымызға қуаныштымыз, өйткені қаржылық білім жекелеген азаматтардың да, жалпы экономиканың да тұрақты дамуының кілті болып табылады. Жобаны қолдай отырып, біз адамдарға бюджетті жоспарлау, несиелерді орнымен пайдалану және қарызға қатысты жағымсыз жағдайлардан аулақ болуды үйрете отыра қаржыны басқаруды терең түсінуге көмектесетін боламыз. Жобаның бір мүшесі болу - бұл жауапты, әрі қаржылық сауатты қоғам құрудағы біздің қосқан үлесіміз болып табылады.",
    "partner_name_9": "А.В. Аникина",
    "partner_position_9": "\"Bereke Bank\" АҚ Басқарма төрағасының орынбасары",
    "project_support_title_10": "Сандық өнімдер және қаржылық сауаттылық: мінсіз үйлесім",
    "project_support_text_10": "Қазіргі таңда біз цифрлық банк өнімдерін ұлғайтуға және көрсететін қызметтерімізді барынша ыңғайлы және қолжетімді етуге жұмыс жасаудамыз. Осы ретте, біз үшін клиенттер өз қаржысын сауатты, әрі тиімді басқара алуы маңызды. \"Қарызсыз қоғам\" жобасына қатысу арқылы біз қазақстандықтардың қаржы саласына қатысты білімін арттыруға атсалысуға мүмкіндік алдық. Мұндай бастамалар  клиенттердің бізге деген сенімін нығайтуға ғана емес, сонымен қатар елдегі қаржылық мәдениеттің дамуына ықпал етеді.",
    "partner_name_10": "Марат Альменов",
    "partner_position_10": "\"Altyn Bank\" АҚ Басқарма төрағасы (China Citic Corporation Ltd ЕБ.)",
    "project_support_title_11": "\"Қарызсыз қоғаммен\" бірге клиенттеріміздің болашағына инвестиция саламыз",
    "project_support_text_11": "Біздің клиенттерге деген қамқорлығымыз тек сапалы банктік қызметтер көрсетумен шектеліп қана қоймай, олардың қаржылық сауаттылығын арттыруға да бағытталған. “Қарызсыз қоғам” жобасына қатыса отырып, біз ақшаны жауапты түрде басқару мәдениетін қалыптастыруға көмектесеміз. Біз бұл жоба отандастарымыздың қаржылық мәселелерде сауатты болып, дұрыс шешімдер қабылдап, өмір сапасын жақсартуға көмектеседі деп үміттенеміз.",
    "partner_name_11": "Бекжан Пирматов",
    "partner_position_11": "\"ForteBank\" АҚ Басқарма төрағасы",
    "back_button": "артқа",
    "scammers": "Алаяқтар",
    "scammers_text": "Білім беру мен қолдау арқылы қарызға батпай, қаржы бейнетінсіз қоғам құру",
    "scammers_about_sum_1": "96,5 млрд/тг",
    "scammers_about_text_1": "Қазақстанда 2024 жылдың бірінші жартыжылдығында интернет-алаяқтыққа байланысты 9936 оқиға тіркелді. Өткен жылдың қорытындысы бойынша, алаяқтық құқық бұзушылықтар келтірген шығынның белгілі болған сомасы 96,5 млрд теңгеге жетті",
    "scammers_about_sum_2": "54,2 млрд/тг",
    "scammers_about_text_2": "Оның басым бөлігі мемлекетке келтірілген шығын болса: бұрнағы жылдың осы кезеңінде келтірілген 7,7 млрд теңге көлеміндегі зиян биыл 54,2 млрд теңгеге жетті. Заңды тұлғалар – 3,7 млрд теңге, жеке тұлғалар – 38,5 млрд теңге шығын шекті.",
    "scammers_solving_title": "Мәселені қалай шешеміз?",
    "scammers_solving_1": "Консультативтік бастама:",
    "scammers_solving_1_text_1": "2024 жылдың басынан бастап тамыз айына дейін біздің заңгерлеріміз алаяқтық фактілері бойынша 380-нен астам кеңес берді.",
    "scammers_solving_1_text_2": "Бастапқы кезеңде заңгерлер әрбір алаяқтық оқиғаның мән-жайын мұқият талдайды. «Қарызсыз қоғам» жобасы аясында алаяқтық тәсілдерін анықтау мен қажетті айғақтарды жинақтауға ерекше назар аударвлады.",
    "scammers_solving_2": "Құжаттарды жинау және өтініштерді дайындау:",
    "scammers_solving_2_text": "Заңгерлер тиісті құқық қорғау органдарына өтініш беру үшін қажетті құжаттардың толық пакетін жинайды. Бұған жобаға қатысушыларды қылмыстық іс бойынша жәбірленуші деп тану үшін қаржылық есептер, операциялар мен басқа да заңды маңызды құжаттар кіреді. Жауапты тұлғалар анықталған жағдайда, заңгерлер азаматтық-құқықтық тәртіпте жауапкерден келтірілген қаржылық шығынды қайтарып алу жөніндегі сотқа дейінгі шағымдар мен талап арыздардың жобаларын да дайындайды. Қатысушы жәбірленуші тарап деп танылғаннан кейін заңгерлер тергеу іс-шараларын өткізу уақытына несиелік демалыс (қажет болған жағдайда) беру туралы тиісті құжаттарды қоса бере отырып, ЕДБ мен МҚҰ-ға өтініштер жібереді.",
    "scammers_solving_3": "Заңдық тұрғыда белсенді қолдау:",
    "scammers_solving_3_text_1": "Қандай да бір ескертулер немесе сұрақтар туындаған жағдайда біздің заңгерлер барлық кілтипандарын түсіндіруге, қажет болған жағдайда өтініштерді түзетуге белсенді қатысады. Бұл барлық құжаттардың құқықтық нормалар мен стандарттарға сәйкестігін қамтамасыз етеді.",
    "scammers_solving_3_text_2": "Жоба барысында бұғатталған 438-ден астам есепшотты шешу қызметі көрсетілді, бұл талай клиентке алаяқтыққа қатысты мәселелерді реттеу процесін сәтті аяқтауға көмектесті. Сондай-ақ нотариус жазбаларының күшін жою, атқарушылық іс жүргізуге көмектесу: сот орындаушылары және өндіріп алушылармен бірге әрекет ету жөніндегі жұмыстарды жүргізіліп жатыр.",
    "scammers_solving_4": "Шешімдердің орындалуын бақылау:",
    "scammers_solving_4_text_1": "Сот шешімдері қабылданғаннан кейін немесе соттан тыс келісімдер жасалғаннан кейін біздің заңгерлер клиентке, келісім шарттарының орындалуына мониторинг жүргізуді жалғастырып отыр. Бұған жаңа шарттарды орындауда қиындықтар туындаған жағдайда тұрақты кеңес беру мен көмек көрсету кіреді.",
    "scammers_solving_4_text_2": "Мұндай  кешенді қадам азаматтар мен заңды тұлғалардың құқықтарын алаяқтық әрекеттерден қорғап қана қоймай, қаржылық жағдайын қалпына келтіруге септесіп, одан әрі қарайғы заң алдындағы шиеленістердің де алдын алады.",
    "scammers_economical": "Экономикалық салдары",
    "scammers_economical_text": "Қаржы институттарына әсері:",
    "scammers_economical_1": "Сенім мен беделдің жоғалуы:",
    "scammers_economical_1_text": "Алаяқтықтың жаппай орын алуы инвесторлар мен клиенттер тарапынан сенімнің жоғалуына әкелуі мүмкін, әрі бұл осы мекемелердің қаржылық тұрақтылығы мен абыройына нұқсан келтіреді. Мұның салдары олардың акцияларының құнын құлдыратып, несиелеу шарттарының нашарлауына жетелейді",
    "scammers_economical_2": "Тауарлар мен қызметтер бағасының құнсыздануы:",
    "scammers_economical_2_1": "Шығындардың көбеюі:",
    "scammers_economical_2_1_text": "Компаниялар мен қаржы институттары алаяқтықтан қорғану үшін қауіпсіздік шығындарын көбейтуге мәжбүр болады. Бұл тауарлар мен қызметтердің құнын арттырады.",
    "scammers_economical_2_2": "Шығындарды қалпына келтіру:",
    "scammers_economical_2_2_text": "Алаяқтық салдарынан шығынға ұшыраған компаниялар бұл шығындардың орнын көбінесе тауарлар мен қызметтердің бағасын көтеру арқылы толтырады. Ал бұл тікелей алданғандарға ғана емес, барша тұтынушыға кері әсер етеді.",
    "scammers_economical_3": "Қоғамдық ресурстарға әсері:",
    "scammers_economical_3_text": "Алаяқтар әсіресе, мемлекеттік жобалар мен әлеуметтік бағдарламаларды дамытуға жұмсалуға тиісті қоғамдық ресурстарға ортақтасып жатыр. Өткен жылы мемлекетке келтірілген орасан шығын көлемі 54,2 миллиард теңгеге жетті.",
    "scammers_social": "Әлеуметтік салдары",
    "scammers_social_text": "Жекелеген қаржылық шығындар:",
    "scammers_social_1": "Өмірлік жиған-тергенінен айрылу:",
    "scammers_social_1_text": "Талай адам алаяқтардың кесірінен орасан қаржылық шығынға батып, өмір бойы жиған-терген қорларынан айрылып, одан қалса үлкен қарыздарға кіруі әбден мүмкін. Ал бұл мыңдаған адамның зейнетке деген немесе ірі өмірлік жоспарларын шегеріп немесе тіпті, қиратуы мүмкін.",
    "scammers_social_2_1": "Тұрмыстың нашарлауы мен абдырау:",
    "scammers_social_2_2": "белгісіздіктің артуы:",
    "scammers_social_2_text": "Алаяқтар келтірген қаржылық қиындықтар адамдардың білім алып, өзін өзі дамытудан, медициналық қызметтер мен басқа да қажеттіліктерден бас тартуға мәжбүрлеуі мүмкін.",
    "scammers_psyco": "Жүйкеге әсері:",
    "scammers_psyco_1": "Күйзеліс пен үрей:",
    "scammers_psyco_1_text": "Айналадағы адамдардан үнемі айлакерлік пен қитұрқылық күту, тағы да алданып қалудан қорқу алаяқтардан зардап шеккендердің жағымсыз серігіне айналуы мүмкін. Бұл әртүрлі қорқыныштардың өршуі мен мазасыздықтың пайда болуына душар етуі ғажап емес.",
    "scammers_psyco_2": "Торығу:",
    "scammers_psyco_2_text": "Ақшадан  айрылып қалу, шарасыздық пен дәрменсіздікті сезіну – жағдайды ушықтырып, күйзелістік шиеленісті өршіте түседі. Жәбірленушілердің ұнжырғасын түсіріп, өмірге деген қызығушылықтарын жоғалтуға, тіпті өз-өзіне қол жұмсау туралы ойларға итермелейді.",
    "scammers_news": "Жаңалықтар",
    "scammers_news_text": "Алаяқтық тақырыбы бойынша ұсынылған жаңалықтар",
    "ludomaniacs": "Ойынқұмарлық",
    "ludomaniacs_text": "Білім беру мен қолдау арқылы артық қарызсыз және қаржылық бейнетсіз қоғам құру",
    "ludomaniacs_about_quantity_1": "Қазақстандағы ойынқұмарлардың саны қанша?",
    "ludomaniacs_about_text_1": "2024 жылдың шілде айындағы мәліметтерге сәйкес, Қазақстанда құмар ойындарына тұрақты қатысып, бәс тігетін 350 мыңдай адам бар екен. Елімізде лудоманиядан 440 мыңға жуық адам зардап шегеді десек, бұл жалпы халықтың үш пайызы.",
    "ludomaniacs_about_quantity_2": "Ересектердің 12,5%-ы тұрақты ойнайды",
    "ludomaniacs_about_text_2": "Сарапшы Парламентте сөйлеген сөзінде лудоманиялық әуейлік психикалық ауытқу ретінде қарастырылатынын атап өтті. Оның бүкіл әлемде белең алуы халықтың 0,12%-дан бастап 5,8%-ға дейін барады. Осы орайда ересек халықтың шамамен 12,5%-ы тұрақты ойынпаз.",
    "ludomaniacs_solving_title": "Біз мәселені қалай шешеміз?",
    "ludomaniacs_solving_text": "Біздің мамандандырылған заңгерлеріміз мен кеңесшілеріміз ойынқұмарлықтан зардап шеккендерге көмек көрсетуде шешуші рөл атқарады. Өз клиенттеріміздің мәселелерін қалай шешіп отырмыз:",
    "ludomaniacs_solving_1": "Консультативтік бастама:",
    "ludomaniacs_solving_1_text_1": "2024 жылдың басынан тамыз айына дейін біздің заңгерлеріміз лудоманияға қатысты мәселелер бойынша 140-тан астам кеңес берді.",
    "ludomaniacs_solving_1_text_2": "Бастапқы кезеңде заңгерлер клиенттің қаржылық жағдайы мен оның құмар ойындарға деген тәуелділігі қаншалықты деңгейде екендігіне мұқият талдау жасайды.",
    "ludomaniacs_solving_2": "Психологиялық көмек:",
    "ludomaniacs_solving_2_text": "Біз лудоманиядан зардап шегетіндерге заң аясынан бөлек, психологиялық тұрғыда кеңес береміз. Бұл оларға тәуелділіктен арылып, құмар ойындарына қайта ерік бермеуге ықпалын тигізеді.",
    "ludomaniacs_economical": "Экономикалық салдары",
    "ludomaniacs_economical_text": "Қаржы институттарына әсері:",
    "ludomaniacs_economical_1": "Жеке тұлғалардың қаржылық берекесіздігі:",
    "ludomaniacs_economical_1_text": "Ойынқұмарлар табыстарының едәуір бөлігін, кейде тіпті, барлық жиған-тергенін құмар ойындарына жұмсап жібереді, ал бұл несиеге қатысты мәселелерге, тұтынушылық қабілетінің төмендеуі мен жалпы банкроттыққа ұшыратуы мүмкін. Сондай-ақ жеке тұлғаның ғана емес отбасылардың тұрмысын тұралатып, жалпы экономикаға кесірін тигізетіні анық.",
    "ludomaniacs_economical_2": "Қарыздардың өсуі:",
    "ludomaniacs_economical_2_text": "Ойынпаздар өз қаржысын бақылау еркінен айрылғаннан кейін, қаржылық мекемелердің алдында да үлкен көлемдегі қарызға батады да, бұл өз кезегінде дер кезінде өтелмеген қарыздардың өсуіне әкеледі.",
    "ludomaniacs_economical_3": "Жұмыс барысындағы шығындар:",
    "ludomaniacs_economical_3_text": "Ойынпаздың жұмыстан жиі қалуы, сырқаттанушылығы мен атқаратын міндетіне жүрдім-бардым қарауы салдарынан еңбек өнімділігі төмендеуі мүмкін. Мұндай жағдай осы тәуелділіктен зардап шеккендердің жалпы экономикаға қосатын үлесін азайтады, әріптестеріне ауыртпалығы түседі, жаңа жұмысшыларды жалдау мен оқыту құнын арттырады.",
    "ludomaniacs_social": "Әлеуметтік салдары",
    "ludomaniacs_social_text": "Жеке қаржылық шығындар:",
    "ludomaniacs_social_1": "Шаңырақтардың шайқалуы:",
    "ludomaniacs_social_1_text": "Ойынқұмарлық отбасылық кикілжіңдерге, ажырасулар мен отбасылардағы ынтымақтың бұзылуына бастайды. Лудомания ойынқұмардың өзінің ғана емес, үйінің де берекесін кетіріп, әсіресе, бала-шағасына кесірін тигізіп отыр.",
    "ludomaniacs_social_2": "Қылмыстың көбеюі:",
    "ludomaniacs_social_2_text": "Ойынқұмарлыққа берілген кейбір адамдар қарыздарын жабуға немесе ойынға қаражат табу мақсатында ұрлық-қарлық, алаяқтық сияқты басқа да келеңсіз қылмыстар жасап, заңсыз әрекеттерге баруы мүмкін. Бұл қылмыстар санын көбейтіп, құқық қорғау мекемелеріне де салмағын салады.",
    "ludomaniacs_social_3": "Денсаулық пен бақуаттылық:",
    "ludomaniacs_social_3_text": "Лудомания – денсаулықтағы бірқатар мәселелерімен қатар, соның ішінде күйзеліс, торығу мен басқа да психикалық кінәраттардан да пайда болады. Денсаулық сақтау жүйесіне де салмағын салып, жалпы ойынпаздыққа душар болғандардың жағдайын төмендетеді.",
    "ludomaniacs_social_4_1": "Қоғамдық пікір",
    "ludomaniacs_social_4_2": " мен адамгершілікке әсері:",
    "ludomaniacs_social_4_text": "Лудоманияның таралуы мен оған байланысты агрессивті жарнамалар әлеуметтік шиеленісті арттырып, қоғам тарапынан реттеуші және қадағалаушы органдарға деген сенімді азайтып, осы мекемелердің аты мен абыройына нұқсан келтіруі мүмкін.",
    "ludomaniacs_news": "Жаңалықтар",
    "ludomaniacs_news_text": "Лудомания тақырыбы бойынша ұсынылған жаңалықтар",
    "bankrupts": "Банкроттар",
    "bankrupts_text": "Білім беру мен қолдау арқылы артық қарызсыз және қаржылық бейнетсіз қоғам құру",
    "bankrupt_item_1": "2023 жылғы банкроттар",
    "bankrupt_item_1_text_1": "Билік жалпы қарызы 16,5 млрд теңгеден асатын тоғыз мың қазақстандықты банкрот деп таныды. Соттан тыс банкроттық рәсімін қолдануға барлығы 80 мыңға жуық өтініш келіп түсті.",
    "bankrupt_item_1_text_2": "Cоттан тыс банкроттық рәсімді қолдануға барлығы 80 мыңға жуық өтініш түсті.",
    "bankrupt_item_2": "2024 жылғы көрсеткіштер",
    "bankrupt_item_2_text": "Осы жылдың тамыз айындағы жағдайға сәйкес, бүкіл Қазақстан бойынша 108 862 өтініш келіп түсті, оның ішінде жеке тұлғаларға қатысты 15 018 рәсім аяқталса, берешегі  5 жылдан асып кеткендердің 58%-ы – ер адамдар, 42%-ы – әйелдер.",
    "bankrupt_item_3": "Банкроттардың орташа жасы",
    "bankrupt_item_3_text_1": "Бүгінгі таңда банкроттықтың соттан тыс рәсімдерін жүргізуге 6,2 мыңға жуық өтініш қабылданса, олардың 58%-ы – ер адамдар болса, 42%-ы – әйелдер.",
    "bankrupt_item_3_text_2": "Банкрот деп танылған адамдардың орташа жасы 36-45 жас аралығында. Бұл банкроттардың жалпы санының 35% құрайды. Ең жасы – 19 жаста, ең үлкені – 76 жаста.",
    "bankrupt_solving_title": "Біз мәселені қалай шешеміз?",
    "bankrupt_solving_text": "Маманданған заңгерлеріміз барлық рәсімдердің дұрыстығы мен заңдылығын қамтамасыз етуде шешуші рөл атқарады. Жобаға қатысушыларымыздың мәселесін қалай шешеміз:",
    "bankrupt_solving_1": "Консультативтік бастама:",
    "bankrupt_solving_1_text_1": "2024 жылдың тамыз айындағы мәліметтерге сәйкес, заңгерлеріміз банкроттыққа құжат тапсыруға қатысты 273-тен астам кеңес берді.",
    "bankrupt_solving_1_text_2": "Бірінші кезекте заңгерлер клиенттің қаржылық жағдайына мұқият талдау жасап, оның сотқа дейінгі банкроттыққа өтініш беруге болатынын, не болмайтынын анықтайды. «Қарызсыз қоғам» жобасы қарыз алушыға барынша жеңіл де шамасы жететін шешім ұсыну үшін қарызды соттан тыс процестер арқылы реттеу мүмкіндігіне назар аударады. Атап айтқанда, нотариус жазбаларының күшін жою, сот орындаушыларымен және өндіріп алушылармен бірге әрекет етуде, сонымен қатар азаматтардың банкроттығы жөніндегі шешім нәтижесін қадағалау мен өтініш беруге арналған e-gov, e-salyq, e-tazalau және т.б. платформаларда жұмыс жүргізіліп жатыр. Сондай-ақ, соттан тыс банкроттықты жариялау қызметі зейнеткерлерге, мұқтаж жандар мен алаяқтық әрекеттердің құрбаны болғандарға көрсетіліп жатыр.",
    "bankrupt_solving_2": "Шешімдердің ашықтығы:",
    "bankrupt_solving_2_text_1": "Осы уақыт аралығында EGOV арқылы банкроттық туралы 302-ден астам өтініш рәсімделді",
    "bankrupt_solving_2_text_2": "Банкроттық туралы шешім қабылдана салысымен, ЕДБ мен МҚҰ дерекқорына өзгерістер енгізу үшін заңгерлер осы шешімге байланысты ақпаратты мұқият құжаттап, барлық мүдделі тараптарға жеткізеді. Бұл қадам процестің ашықтығына толық кепілдік бере отырып, қатысушыларға да атқарылып жатқан барлық әрекеттерден хабардар болуға жағдай тудырады.",
    "bankrupt_solving_3": "Өтініш берудегі заңды дәлдік:",
    "bankrupt_solving_3_text": "Біз банкроттық рәсімнің әрбір қадамының мінсіз әрі заң аясында жүзеге асырылуын қамтамасыз ету үшін құжаттарды сотқа немесе басқа да құзырлы органдарға беру мен рәсімдеу барысында барлық белгіленген мерзімдер мен талаптарды қатаң сақтаймыз. Біздің заңгерлер банкроттыққа өтініш беру барысында барлық заң нормалары мен стандарттардың сақталуын қамтамасыз етеді.",
    "bankrupt_solving_4": "Белсенді түрде заңға сүйену:",
    "bankrupt_solving_4_text": "Ескерту немесе сұрақтар туындаған жағдайда заңгерлер барлық кілтипандарды түсіндіруге, қажет болған жағдайда өтініштерді түзетуге белсене қатысады. Бұл өз кезегінде барлық құжаттардың құқықтық нормалар мен стандарттарға сәйкестігін қамтамасыз етеді. Жоба барысында 136-дан астам есепшот бұғаттан босатылып, талай клиент банкроттықты жариялау процесін сәтті аяқтады.",
    "bankrupt_solving_5": "Қарыз мәселелерінің соттан тыс шешімі:",
    "bankrupt_solving_5_1": "Қарыз мәселелерінің",
    "bankrupt_solving_5_2": " соттан тыс шешімі:",
    "bankrupt_solving_5_text_1": "«Қарызсыз қоғам» жобасы аясында несиені ішінара мерзімінен бұрын өтеу жөнінде 234-тен астам кеңес берілді.",
    "bankrupt_solving_5_text_2": "Біздің соттан тыс банкроттыққа деген тәсіліміз клиенттерге ұзақ та күйзеліске түсіретін сот процестерінен құтылуға көмектеседі. Біз процестің мүмкіндігінше бейресми әрі жасырын болуын қамтамасыз етуге тырысамыз, бұл қарыздардың сабырмен басқарылып, оңтайлы реттелуіне жағдай жасайды.",
    "bankrupt_solving_5_text_3": "Біздің заңгерлер тек заң аясында әрекет етіп қана қоймайды, олар күрделі қаржылық жағдайлар туындағанда сіздің сенімді серіктесіңіз әрі қорғаушыңызға айналып, қарызға батпай, жаңа бастама бастауға мүмкіндік береді.",
    "bankrupt_economical": "Экономикалық салдары",
    "bankrupt_economical_text": "Қаржы институттарына әсері:",
    "bankrupt_economical_1": "Банк жүйесіне әсері:",
    "bankrupt_economical_1_text": "Жаппай банкроттыққа ұшырау төленбеген несиелердің көбеюіне, ал бұл өз кезегінде банктердің қаржылық тұрақтылығына кері әсер етеді. Осының салдарынан банктер қарыз алушыларға қойылатын талаптарды қатаңдатып, пайыздық мөлшерлемелерді көтеру арқылы несие саясатын айтарлықтай өзгертуі мүмкін.",
    "bankrupt_economical_2": "Мемлекеттік шығындардың ұлғаюы:",
    "bankrupt_economical_2_text": "Мемлекетке банктер мен басқа несие берушілерге келтірілген шығындарды өтеуге тура келсе, ал бұл мемлекеттік қарыздардың өсуіне әкеледі.",
    "bankrupt_economical_3": "Несиелік белсенділіктің төмендеуі:",
    "bankrupt_economical_3_text": "Қайтарылмайтын несиелердің көбеюі қаржы институттарын несиелендіру көлемін қысқартуға мәжбүрлеуі мүмкін, бұл халық пен бизнестің несие алуын қиындата түседі.",
    "bankrupt_social": "Әлеуметтік салдары",
    "bankrupt_social_text": "Жеке қаржылық шығындар:",
    "bankrupt_social_1": "Кедейлік деңгейінің өсуі:",
    "bankrupt_social_1_text": "Қарызын қайтаруға шамасы жетпейтін азаматтар күнделікті қажеттіліктерін де қанағаттандыра алмайтын жағдайға жетуі мүмкін. Бұл тұрмысты нашарлатып, медициналық қызметтерден, сапалы білім алу сияқты негізгі әлеуметтік игіліктерден айырады.",
    "bankrupt_social_1_1": "Кедейліктің артуы ",
    "bankrupt_social_1_2": "Әлеуметтік оқшаулану мен күйзеліс:",
    "bankrupt_social_2": "Отбасылық өмірге әсері:",
    "bankrupt_social_2_text": "Банкроттыққа байланысты қиындықтар отбасылық кикілжіңдер мен ажырасулардың көбеюіне әкелуі мүмкін, мұның салдары балаларының бақуатты болуына кесірін тигізеді.",
    "bankrupt_social_3": "Әлеуметтік ұтқырлықтың төмендеуі:",
    "bankrupt_social_3_text": "Қарызын өтеуге шамасы жетпейтін азаматтардың әлеуметтік мәртебесі мен мансап жолындағы мүмкіндіктері шектеулі болады.",
    "bankrupt_news": "Жаңалықтар",
    "bankrupt_news_text": "Банкроттық тақырыбы бойынша ұсынылған жаңалықтар",
    "debtors": "90 күннен асқан борышкерлер",
    "debtors_1": "90 күннен асқан",
    "debtors_2": "борышкерлер",
    "debtors_item_1": "Бәрінің қарызы қанша болады?",
    "debtors_item_1_text": "2024 жылдың 5 наурызындағы деректерге сәйкес, 8,5 миллионға жуық отандасымыздың қарызы бар. Оның 1,6 миллионға жуығы қарызын уақтылы жаба алмайды. 90 күннен астам мерзімге кешіктірілген қарыздар сомасы шамамен 1,7 триллион теңгені құрайды.",
    "debtors_mobile_1": "90 күннен асқан",
    "debtors_mobile_2": "борышкерлер",
    "debtors_solving": "Біз мәселені қалай шешеміз?",
    "debtors_solving_text": "Маманданған заңгерлеріміз бен кеңесшілеріміз ойынқұмарлықтан зардап шегіп жүргендерге көмек пен қолдау көрсетуде шешуші рөл атқарады. Ал біз өз клиенттеріміздің мәселелерін қалай шешеміз:",
    "debtors_solving_1": "Клиенттің қаржылық жағдайын талдау:",
    "debtors_solving_1_text_1": "2024 жылдың басынан бастап, тамыз айына дейін біздің заңгерлеріміз несиелерді қайта құрылымдау жөнінде 2472-ден астам кеңес берді",
    "debtors_solving_1_text_2": "Заңгерлер бірінші кезекте клиенттің қарызының көлемі мен құрылымын анықтау үшін оның қаржылық жағдайына мұқият талдау жасайды. Осылайша барлық несиелік міндеттемелері бағаланып, оларды қайта құрылымдау мүмкіндіктері қарастырылады.",
    "debtors_solving_2": "Құжаттарды жинау және өтініш әзірлеу:",
    "debtors_solving_2_text": "Бастапқы кезеңде қайта құрылымдауға өтініш беру үшін қолданылатын қажетті құжаттардың толық пакеті жиналады. Оған қаржылық есеп, кірістерді растау сияқты басқа да заңды құжаттар кіреді. Сонымен қатар заңгерлер банк мекемелеріне немесе коллекторлық агенттіктерге жіберілетін қайта құрылымдаудың ресми мәлімдемесін дайындайды.",
    "debtors_solving_3": "Кредиторлармен мәмілеге келу:",
    "debtors_solving_3_text": "Біздің заңгерлер мүмкіндігінше өтініштер дайындап, несие берушілермен және коллекторлық агенттіктермен келіссөздер жүргізеді. Келіссөздердің мақсаты –қарызды қайта құрылымдау шарттары бойынша келісімге қол жеткізу, оған жалпы қарыз сомасын азайту, пайыздық мөлшерлемелерді өзгерту, өтеу мерзімдерін ұзарту, яки төлемдерді кейінге қалдыру кіруі мүмкін. Келіссөздердің нәтижесінде жыл басынан тамыз айына дейін несиелерді қайта қаржыландыру жөніндегі 1054-тен астам келісімге қол жеткізілді.",
    "debtors_solving_4": "Қайта құрылымдауды рәсімдеу:",
    "debtors_solving_4_text": "Кредиторлармен келісімге келгеннен кейін қарыздарды өтеудің жаңа шарттарын белгілейтін заңды келісім рәсімделеді. Заңгерлер клиенттерді жаңадан құрылған қарыздық міндеттеме шарттарының заңға негізделгенін көрсететін тиісті нұсқаулықтармен қамтамасыз етеді.",
    "debtors_solving_5": "Шарттардың орындалуын қадағалау:",
    "debtors_solving_5_text": "Заңгерлер жоғарыдағыдай келісім жасалғаннан кейін де қайта құрылымдалған қарыз шарттарының орындалуына мониторинг жүргізе отырып, клиентке қолдау көрсетуді жалғастырады. Сонымен қатар бұл жаңа төлем шарттарына қатысты қиындықтар туындаған жағдайда кеңес беру мен үздіксіз көмек көрсетуді қарастырады.",
    "debtors_solving_6": "Қарызға қатысты мәселелердің <bt >сотсыз шешімі:",
    "debtors_solving_6_text_1": "«Қарызсыз қоғам» жобасы аясында несиені ішінара мерзімінен бұрын өтеу бойынша 924-тен астам консультация өткізілді.",
    "debtors_solving_6_text_2": "Қарызды сотқа жеткізбей реттеуге бағытталған әдіс-тәсіліміз клиенттерге ұзақ та күйзеліске толы сот процестерінен құтылуға көмектеседі. Біз бұл процестің барынша бейресми әрі жасырын болуын қамтамасыз етуге тырысамыз, бұл қарыздардың ақылмен басқаруға, оңтайлы реттелуіне жағдай жасайды.",
    "debtors_solving_6_text_3": "Осынау кешенді әдіс-тәсіл қарызға қатысты мәселелерді шешіп қана қоймай, борышкерлердің қаржылық тұрақтылығын қалпына келтіруге көмектес отырып, келешектегі заң алдындағы жауапты болудың алдын алады.",
    "debtors_economical": "Экономикалық салдары",
    "debtors_economical_text": "Қаржы институттарына әсері:",
    "debtors_economical_1": "Қарыз салмағының артуы:",
    "debtors_economical_1_text": "Банктер мен қаржылық институттар төленбей жатқан несиелердің көбеюімен бетпе бет  келіп жатқандықтан, бұл өз кезегінде олардың қаржылық жағдайын нашарлатып, өтімділігін айтарлықтай төмендетеді. Және қосымша резервтер құруға мәжбүрлеп, халық пен бизнестің несие алуын қиындата түседі.",
    "debtors_economical_2": "Мемлекеттік ресурстарға деген жүктеменің ұлғаюы:",
    "debtors_economical_2_text": "Қарыздардың өсуі борышкерлерге берілетін әлеуметтік көмек бағдарламаларына бөлінетін шығындарды арттырып, несие нарығын реттеуде мемлекеттің рөлін күшейтуі мүмкін, бұл өз кезегінде халықтың мойнына түсетін салықты көбейтеді.",
    "debtors_economical_3": "Тұтынушылық қабілеттің азаюы:",
    "debtors_economical_3_text": "Қарызы айтарлықтай қомақты азаматтар күнделікті шығындарын азайтуға мәжбүр болғандықтан, бұл тұтынушылық белсенділікті төмендетеді де, бұл өз кезегінде жалпы экономикалық өсімді бәсеңдетіп, бизнестегі кірістің азаюына әкеледі.",
    "debtors_social": "Әлеуметтік салдары",
    "debtors_social_text": "Жеке қаржылық шығындар:",
    "debtors_social_1": "Кедейлік деңгейінің өсуі:",
    "debtors_social_1_text": "Қарыздарын уақтылы төлей алмайтын азаматтар өздерінің күнделікті қажеттіліктерін қанағаттандыра алмайтын жағдайға жетуі мүмкін. Бұл тұрмыстың нашарлауына душар етіп, медициналық көмек алудан, сапалы білім алу сияқты басқа да әлеуметтік игіліктерден алыстатады.",
    "debtors_social_2": "Әлеуметтік теңсіздікті күшейтеді:",
    "debtors_social_2_text": "Байлар мен кедейлер арасындағы алшақтық ұлғая түсуі мүмкін, өйткені несиесін уақтылы жауып отыруға шамасы жетпейтін азаматтар өздерінің қаржылық жағдайын жақсартуда мүмкіндіктері шектеулі болады.",
    "debtors_social_3": "Психологиялық және көңіл-күйдегі мәселелері:",
    "debtors_social_3_text": "Қаржылық қиындықтар күйзеліске, торығу мен басқа да психологиялық жағдайларға душар етуі мүмкін, нәтижесінде бұл азаматтардың жалпы денсаулығына теріс әсер етеді.",
    "debtors_news": "Жаңалықтар",
    "debtors_news_text": "Борышкерлер +90 күн тақырыбы бойынша ұсынылған жаңалықтар",
    "entrepreneurs": "Кәсіпкерлер",
    "entrepreneurs_text": "Білім беру мен қолдау арқылы қарызға батпай және қаржылық бейнетсіз қоғам құру",
    "entrepreneurs_item_1": "2023 жылғы көрсеткіштер",
    "entrepreneurs_item_1_text": "Өткен жылдың желтоқсан айында Қазақстанда тіркелген жеке кәсіпкерлердің саны 1,719 миллионға жетсе, бұрнағы жылмен салыстырғанда 8,5%-ға өсті.",
    "entrepreneurs_item_2": "2024 жылы Қазақстанда қанша кәсіпкер болды?",
    "entrepreneurs_item_2_text": "2024 жылдың 1 сәуіріндегі мәліметтерге сәйкес, Қазақстанда тіркелген 2 184 363 шағын және орта бизнестегі кәсіпорындардың 2 012 702-сі жұмыс істеп тұр, бұл ШОБ жалпы санының 92%-ын құрайды (2021 жылдың қорытындысы бойынша – 84%, 2022 жылы – 90%, 2023 жылы – 92%).",
    "entrepreneurs_solving": "Мәселені қалай шешеміз?",
    "entrepreneurs_solving_text": "Жобаның қаржылық сарапшылары кәсіпкерлерге тіркелуден бастап гранттар мен несие алуға дейінгі барлық кезеңде көмектеседі. Ал біз қатысушылардың мәселелерін қалай шешеміз:",
    "entrepreneurs_solving_1": "Бизнесті тіркеу мен ашу:",
    "entrepreneurs_solving_1_text": "Сарапшыларымыз жобаға қатысушыларға «жеке кәсіпкер» ретінде тіркеліп, бизнес бастауға көмектеседі. Біз 2024 жылдың бірінші жартыжылдығында грант пен несилер ұтып алу мақсатында жеке кәсіпкерлік ашу, сондай-ақ «электрондық лицензиялау» порталы мен «Kaspi.kz» онлайн-қосымшасында жұмыс істеу жөнінен 404-тен астам кеңес бердік.",
    "entrepreneurs_solving_2": "Бизнес-жоспарлар жасау мен гранттар жеңіп алу:",
    "entrepreneurs_solving_2_text": "Біз кәсіпкерлерге бизнес-жоспарлар әзірлеуге, гранттар мен жеңілдетілген несиелер алу үшін құжаттар дайындауға көмектесеміз. Өткен жылдың тамыз айына дейін бизнес-жоспарлар әзірлеу жөнінен 2033-тен астам кеңес, 5 млн теңгеге дейін жеңілдікпен кредит алу мен гранттарға құжаттар жинау жөнінде1782 кеңес берілді.",
    "entrepreneurs_solving_3": "Құжаттарды жинау мен тапсыруға көмектесу:",
    "entrepreneurs_solving_3_text_1": "2024 жылдың бірінші жартыжылдығында «Бастау Бизнес» сертификатымен 400 АЕК-ті құрайтын грант байқауына қатысу мақсатында enbek.kz тіркелу бойынша 796 кеңес берілді.",
    "entrepreneurs_solving_3_text_2": "Қаржы сарапшылары ішіне қаржылық есептер мен кірістерді растау анықтамасы кіретін қажетті құжаттардың толық пакетін дайындайды, сонымен қатар тиісті банк мекемелеріне немесе мемлекеттік бағдарламаларға өтініш дайындайды.",
    "entrepreneurs_solving_4": "Салық және қаржы мәселелеріне қатысты кеңес беру:",
    "entrepreneurs_solving_4_text_1": "Біз салық аударымдары, ЖТС есептеу, салық есебін толтыру мен «Салық төлеушінің кабинеті» порталында жұмыс істеу бойынша кеңес береміз. Осыған дейін салық мәселелері жөнінде 483 консультация, қаржыландырудың өзге бағдарламалары бойынша 182 консультация өткізілді.",
    "entrepreneurs_solving_4_text_2": "Осы аралықта салық мәселелері бойынша 249, қаржыландырудың өзге бағдарламалары бойынша 182 кеңес берілді.",
    "entrepreneurs_solving_5": "Бизнес-жобаларды сүйемелдеу:",
    "entrepreneurs_solving_5_text_1": "2024 жылдың бірінші жартыжылдығында бизнес-жобаларды сүйемелдеуде 1782 кеңес берілді.",
    "entrepreneurs_solving_5_text_2": "Біз бизнес-жобаларды сүйемелдеуге қоса, «Ауыл Аманаты» бағдарламасы бойынша несиелеуге құжаттар жинауға көмектесеміз.",
    "entrepreneurs_solving_5_text_3": "Осынау кешенді әдіс-тәсілдер кәсіпкерлерге өз бизнестерін бастап, одан әрі дамытып қана қоймай, қажетті қаржылық қолдауға ие болуға, заңға қарама-қайшы мәселелердің алдын алуға, тұрақты дамуға көмектеседі.",
    "entrepreneurs_economical": "Экономикалық салдары",
    "entrepreneurs_economical_text": "Кәсіпкерлер санының азаюы",
    "entrepreneurs_economical_1": "Инвестициялардың азаюы:",
    "entrepreneurs_economical_1_text": "Көп жағдайда кәсіпкерлер инвестиция тартудың басты құрал болғандықтан, олардың санының азаюы – экономикаға құйылатын инвестиция көлемінің айтарлықтай кемуіне әкеп соқтырады.",
    "entrepreneurs_economical_2": "Салық түсімінің азаюы:",
    "entrepreneurs_economical_2_text": "Кәсіпкерлер салықтың жиналуына айтарлықтай үлес қосатындықтан, олардың азаюы салық төлемдерінің төмендеуіне әкеледі. Өз кезегінде, мемлекеттік бюджетке салмақ түсіп, әлеуметтік бағдарламалар қысқаруы мүмкін.",
    "entrepreneurs_economical_3": "Тауарлар мен қызметтердің қолжетімсіздігі:",
    "entrepreneurs_economical_3_text": "Шағын бизнес көбінесе ірі компанияларда бола бермейтін ерекше тауарлар мен қызметтерді ұсына алады. Кәсіпкерлер санының азаюы халық үшін тауарлар мен қызметтердің алуандығы мен қолжетімділігін төмендетуі мүмкін.",
    "entrepreneurs_social": "Әлеуметтік салдары",
    "entrepreneurs_social_text": "Кәсіпкерлер санының азаюы",
    "entrepreneurs_social_1": "Жұмыспен қамтудың қысқаруы:",
    "entrepreneurs_social_1_text": "Шағын және орта бизнес жұмыс орындарының негізгі көзі болғандықтан, кәсіпкерлер санының азаюы нәтижесінде кәсіпорындардың жабылып, жұмыссыздық өсуі мүмкін.",
    "entrepreneurs_social_2": "Жергілікті қауымдастықтарға әсері:",
    "entrepreneurs_social_2_text": "Кәсіпкерлер көбінесе жергілікті бастамалар мен қайырымдылық жобаларын қолдау арқылы жергілікті қауымдастықтарды дамытуға үлкен үлес қосады. Кәсіпкерлер санының қысқаруы әлеуметтік белсенділік пен жергілікті қауымдастықтардың әл-ауқатын төмендетуі мүмкін.",
    "entrepreneurs_social_3": "Инновацияның азаюы:",
    "entrepreneurs_social_3_1": "Сыртқы экономикаларға",
    "entrepreneurs_social_3_2": " тәуелділіктің күшеюі:",
    "entrepreneurs_social_3_text": "Көп жағдайда шағын бизнес инновациялар мен жаңа идеялардың көзі болғандықтан, кәсіпкерлер қатарының азаюы технологиялық өрлеулер мен инновацияларды бәсеңдетуі мүмкін.",
    "entrepreneurs_news": "Жаңалықтар",
    "entrepreneurs_news_text": "Тақырып бойынша ұсынылатын жаңалықтар \"Кәсіпкерлік\"",
    "findajob": "Жұмыс табу",
    "findajob_text": "Білім беру мен қолдау арқылы артық қарызсыз және қаржылық бейнетсіз қоғам құру",
    "findajob_about_1": "453 мыңдай жұмыссыз",
    "findajob_about_1_text": "Қазіргі таңда жұмыссыздықтың ресми деңгейі 4,7% болса, ал халық арасындағы жұмыссыздар саны – 453 мыңдай болады.",
    "findajob_about_2": "Еңбек шартын тек 51,7%-ы жасайды",
    "findajob_about_2_text": "2024 жылы Қазақстанда 11 млн азамат еңбекке қабілетті деп танылса, олардың тек 5 647 235-мен белсенді еңбек шарты жасалды.",
    "findajob_solving": "Мәселені қалай шешеміз?",
    "findajob_solving_1": "Консультативтік бастама:",
    "findajob_solving_1_text_1": "Жыл басынан бастап 2024 жылдың сәуіріне дейін қосымша табыс іздеу жөнінен 1 104 кеңес берілді.",
    "findajob_solving_1_text_2": "Бірінші кезекте заңгерлер қаржы сарапшыларымен бірге әрбір клиенттің еңбек нарығындағы сұранысы мен мүмкіндіктеріне талдау жасайды.",
    "findajob_solving_2": "Жұмыс іздеу порталдарына тіркеу:",
    "findajob_solving_2_text": "Біз enbek.kz және басқа да жұмыспен қамту порталдарына тіркелуге көмектесеміз, сонымен қатар «Бастау Бизнес» сертификатымен 400 АЕК-ті құрайтын гранттық байқауға қатысу жөнінде 796 кеңес берілді.",
    "findajob_solving_3": "Оқыту және кәсіби  біліктілікті арттыру:",
    "findajob_solving_3_text_1": "2024 жылдың бірінші жартыжылдығында бизнесті дамыту мен өткізу нарықтарын іздестіру бойынша 1058 консультация өткізілді.",
    "findajob_solving_3_text_2": "Мамандарымыз клиенттеріміздің дағдылары мен машықтарын жақсартып, еңбек нарығында бәсекеге қабілетті ете түсу үшін біліктілікті арттыру мен кәсіби оқыту курстарын ұйымдастыруда.",
    "findajob_solving_4": "Салық пен құқықтық мәселелер бойынша кеңес беру:",
    "findajob_solving_4_text": "Біз салық аударымдары, ЖТС есептеу, салық есебін толтырысуға қоса, «Салық төлеушінің кабинеті» порталында жұмыс істеу жөнінде кеңес береміз. Осы уақытқа дейін салық мәселелері бойынша 483 кеңес берілді.",
    "findajob_economical": "Экономикалық салдары",
    "findajob_economical_text": "Қаржы институттарына әсері:",
    "findajob_economical_1": "ІЖӨ-нің төмендеуі:",
    "findajob_economical_1_text": "Жұмыссыздықтың белең алуы тауарларды өндіру мен қызмет көрсету саласындағы адамдардың аздығын білдіріп, мұндай жағдай елдің ішкі жалпы өнімінің жалпылай көлемінің төмендеуіне әкелуі мүмкін.",
    "findajob_economical_2": "Мемлекеттік шығындардың өсуі:",
    "findajob_economical_2_text": "Жұмыссыздық деңгейі артқанда әлеуметтік төлемдер мен қолдау бағдарламаларына қажеттілік көбейе түседі, бұл мемлекеттік шығындарды ұлғайтып, бюджетке салмақ салуы мүмкін.",
    "findajob_economical_3": "Салық түсімдерін төмендету:",
    "findajob_economical_3_text": "Жұмыс істейтін азаматтар қатарының кемуі салық түсімдерін де азайтып, Үкіметтің маңызды бағдарламалар мен бастамаларды қаржыландыру мүмкіндігін шектейді.",
    "findajob_social": "Әлеуметтік салдары",
    "findajob_social_text": "Жеке қаржылық шығындар:",
    "findajob_social_1": "Әлеуметтік бақуаттылықтың нашарлауы:",
    "findajob_social_1_text": "Жұмыссыздық жалпы тұрмыстың нашарлауына әкеледі. Тұрақты табыс көзінен айырылған отбасылар тамақ, баспана мен денсаулық сақтауға қатысты қажеттіліктерін өтеуде қиыншылықтарға тап болады.",
    "findajob_social_2": "Әлеуметтік теңсіздіктің ұлғаюы:",
    "findajob_social_2_text": "Жұмыссыздық көбінесе мұқтаж жандарға қатты әсер ететіндіктен, бұл әлеуметтік жіктелу мен теңсіздікті күшейтеді.",
    "findajob_social_3": "Психологиялық салдары:",
    "findajob_social_3_text": "Ұзақ уақыт жұмыссыз жүру күйзеліс, торығу сынды басқа да жүйкеге әсер ететін шиеленістерге жетелеуі мүмкін, бұл қоғамдық денсаулық сақтаудағы мәселелерді ушықтыра түседі",
    "findajob_news": "Жаңалықтар",
    "findajob_news_text": "\"Жұмыс табу\" тақырыбы бойынша ұсынылған жаңалықтар",
    "auyldan_1": "\"AUYLDAN\" жобасы туралы",
    "auyldan_2": "Cіз ауылда шаруашылығыңызды дамытып, отбасыңыз үшін тұрақты болашақты қаласаңыз, бұл жоба сізге арналған",
    "auyldan_3": "Қазақстандағы жеке қосалқы шаруашылықтан (ЖҚШ) кірісті арттырғыңыз келе ме",
    "auyldan_4": "Брендтелген сатушы болу үшін өтініш жіберіңіз",
    "auyldan_5": "Біз не ұсынамыз",
    "auyldan_6": "Ауыл шаруашылығын қолдау: сертификаттаудан бастап өнімді сатуға дейін. \"Auyldan\" жобасы Қазақстандағы жеке қосалқы шаруашылықтарға (ЖҚШ) жан-жақты көмек көрсетеді, соның ішінде:",
    "auyldan_7": "Өнімдеріңіздің жарнамасын арттыру:",
    "auyldan_8": "Сатылымын және имиджін жақсарту үшін визуалды дизайн мен әлеуметтік медиа маркетингін ілгерілетуге көмектесеміз",
    "auyldan_9": "Өнімді сату:",
    "auyldan_10": "Ауылдық және аудандық жәрмеңкелерде, базарларда, сондай-ақ супермаркеттердің дүкендері мен сөрелерінде ЖҚШ өнімдерін сатуды ұйымдастыру.",
    "auyldan_11": "Материалдық-техникалық қолдау:",
    "auyldan_12": "\"Агросауат\" аграрлық орталығы сияқты оқу орталықтары арқылы қажетті жабдықтар мен ресурстарға қол жеткізу.",
    "auyldan_13": "Оқыту және кеңес беру:",
    "auyldan_14": "Пилоттық оқу орталығы арқылы оқыту курстарын өткізу және білім беру материалдарын жасау. Агробизнестің заманауи әдістерін және практикалық тәжірибені игеру",
    "auyldan_15": "Бізбен сіз пайданы 30%-ға арттыра аласыз және сіздің шаруашылығыңыз үшін тұрақты кірісті қамтамасыз етесіз.",
    "auyldan_16": "Сіз алатын пайда",
    "auyldan_17": "“Auyldan” жобасына қосылып, қандай пайда аласыз",
    "auyldan_18": "Заманауи Агробизнес әдістерін меңгеріп, қажетті жабдықтар мен ресурстарға қол жеткізесіз.",
    "auyldan_19": "Несиелер мен қарыздарды өтеп, тұрақты табысқа қол жеткізіп, қаржылық сауатты боласыз. Ең бастысы отбасыңыздың жағдайын жақсартасыз.",
    "auyldan_20": "Сіздің бизнесіңіз практика мен тұрақты қолдаудың арқасында өнімді және тиімді болады.",
    "auyldan_21": "Курстан кейін сіз өз шаруашылығыңызды сенімді басқарасыз: егін өсіруден бастап малға күтім жасауға дейінгі агробизнестің барлық аспектілерін игересіз.",
    "auyldan_22": "Өтінім қалдыру",
    "auyldan_23": "Біз туралы",
    "auyldan_24": "\"Біздің жобаны ең жақсы екенін растайтын фактілер\"",
    "auyldan_25": "Аграрлық оқу орталығы \"Агросауат \" Жамбыл облысының Меркі ауданында AMANAT партиясы мен \"Халық\" қорының қолдауымен ашылды. Бұл қадам Қазақстанда ауыл шаруашылығын дамытуға және фермерлерді бизнесті тиімді жүргізуге үйретуге бағытталған. Біздің ұсынысымыз:",
    "auyldan_26": "Оқу және технологиялар:",
    "auyldan_27": "Фермерлерге арналған технологиялық карталар мен курстар, соның ішінде мал күтімі мен дақылдарды өсіру бойынша практикалық сабақтар.",
    "auyldan_28": "ЖҚШ мүшелерін қолдау:",
    "auyldan_29": "Қарыздарды өтеуге және оңалтуға толыққанды ықпал етеді.",
    "auyldan_30": "Техникалық қолдау:",
    "auyldan_31": "Аграрлық оқу орталықтары арқылы жабдықтар мен ресурстар мамандардың біліктілігін арттыруға ықпал етеді.",
    "auyldan_32": "Біздің орталықтың мақсаты",
    "auyldan_33": "Фермерлердің кәсібилігін арттыру, заманауи технологияларды енгізу және жергілікті қоғамдастықтарды қолдау. <br>Ауыл шаруашылығы мен әлеуметтік инфрақұрылымның дамуына көмектеседі. Бұл жаңа жұмыс орындарын ашып, өнім сапасын арттырып, білім беру мен медициналық қызметтерге қолжетімділікті жақсартады.<br> Инфрақұрылымды дамыту мен жергілікті бастамалар қосымша инвестициялар тартуға, азық-түлік қауіпсіздігін қамтамасыз етуге және экономикалық өсуді ынталандыруға ықпал етеді.",
    "auyldan_34": "Бізбен бірге сіз жабдықтар мен оқытуға 2 млн. теңгеден астам ақша үнемдейсіз.",
    "auyldan_35": "Біздің қатысушылардың мысалында",
    "auyldan_36": "“Auyldan” жобасына қатысушылардың табыс тарихы",
    "auyldan_37": "Жандуллаева Жаңагул Амановна және Ибрагимов Еркінбек Касымбекович",
    "auyldan_38": "\" 1 476 800 теңге көлемінде грант алып, біз Рудныйда тігін цехын аша алдық. Мен декреттегі ана ретінде әдеттегі кесте бойынша жұмыс істей алмадым, сондықтан бизнеске ақша салуды шештім. Бүгінгі таңда біздің цех тапсырыстарды қабылдап, дамуын жалғастыра отырып, табысты жұмыс істеуде.\"",
    "auyldan_39": "Сарыкөл ауданынан келген Айгүл",
    "auyldan_40": "\"Auyldan жобасы бізге киім тігу және жөндеу бойынша бизнесті кеңейту үшін 1 476 800 теңге сомасына грант берді. Мен ЖК аштым, қазір жаңа жабдық сатып алып жатырмын. Бұл өндірістік қуаттылықты және аудан нарығын қамтуды едәуір арттырады.\"",
    "auyldan_41": "Сарыкөл ауданынан келген Юлия",
    "auyldan_42": "\"Auyldan жобасынан 740 000 теңге гранттың арқасында мен жасыл, көшет және көкөніс өсіру бизнесін бастадым. Мен жылыжай сатып алдым, жеке кәсіпкер аштым және өз жобамды жүзеге асыра бастадым. Бұл маған жаңа бизнесті сенімділікпен бастауға көмектесті.\"",
    "auyldan_43": "Неліктен бізді таңдайды",
    "auyldan_44": "Auyldan жобасымен жұмыс істеудің артықшылықтары",
    "auyldan_45": "Оқыту және кеңес беру",
    "auyldan_46": "Біздің курстарымыз бен кеңестеріміз агробизнестегі заманауи технологияларды ескере отырып әзірленген, бұл сізге қажетті дағдыларды тез меңгеруге мүмкіндік береді.",
    "auyldan_47": "Материалдық-техникалық қолдау",
    "auyldan_48": "Біз \"Агросауат\" сияқты аграрлық оқу орталықтары арқылы қажетті жабдықтар мен ресурстарға қол жеткізуді қамтамасыз етеміз. Бұған құс және мал күтімі бойынша практикалық оқыту жабдықтары, сондай-ақ жидек өсіру әдістері кіреді.",
    "auyldan_49": "Өнімді жарнамалау",
    "auyldan_50": "Әлеуметтік медианы арттыру арқылы  көрші қалалардан сатып алатын және онлайн тапсырыс беретін көптеген адамдарға қол жеткізе аласыз. Бұл өндірістің сатылымын жақсартуға көмектеседі.",
    "auyldan_51": "Өнімді сату",
    "auyldan_52": "Біз жәрмеңкелерде, базарларда және дүкендерде ЖҚШ өнімдерін сатуды ұйымдастырамыз, бұл сізге кең нарыққа қол жеткізуге мүмкіндік береді. Ең жақсы өнімдер супермаркет сөрелерінде ұсынылады, бұл сіздің табысыңызды арттырады.",
    "header_auyldan": "Ауылдан",
    "auyldan_1_1": "\"Ауылдан\"",
    "auyldan_1_2": "жобасы туралы",
    "auyldan_obj": "Сізде туындауы мүмкін сұрақтар",
    "auyldan_obj_faq": "Жиі қойылатын сұрақтар",
    "auyldan_obj1": "Мен несиелерімді қалай төлей аламын?",
    "auyldan_obj1_desc": "Жеке кәсіпкерліктен түскен табыс, несиелерді жабуға және отбасылардың қаржылық тұрақтылығын қалпына келтіруге көмектеседі.",
    "auyldan_obj2": "Неліктен мен сіздің жобаңызды таңдауым керек?",
    "auyldan_obj2_desc": "Оқытуды және материалдық-техникалық қолдауды қоса алғанда, біздің бірегей тәсіліміз сіздің шаруашылығыңыздың тұрақты табысы мен өсуін қамтамасыз етеді.",
    "auyldan_obj3": "Бизнесте тәжірибем болмаса ше?",
    "auyldan_obj3_desc": "Біз сізді барлық кезеңдерде оқытамыз және қолдаймыз, осылайша сіз өз үйіңізді сенімді басқара аласыз.",
    "auyldan_obj_last": "Біз сізді не қызықтыратынын білеміз және сіздің шешіміңізді жеңіл және негізделген ету үшін барлық сұрақтарыңызға жауап бердік.",
    "auyldan_form_modal_1": "Өтінім бергеніңізге рахмет",
    "auyldan_form_modal_2": "сізбен міндетті түрде хабарласамыз!",
    "auldan_fio": "Атыңызды жазыңыз",
    "auyldan_form_fio": "Толық аты жөніңіз",
    "add_revival": "Добавить возрожение",
    "mfo_count": "количество МФО",
    "bank_count": "Количество банков",
    "collection_agency": "Коллекторское агентство количество",
    "app_mfo": "Сколько заявок в МФО",
    "app_bank": "Сколько заявок в банки",
    "app_collection": "Сколько заявок в коллекторское агентсво",
    "name": "какие?",
    "select_banks": "выбрать банки",
    "sentARRFR": "Направлено заявление в АРРФР",
    "enter_number": "введите число",
    "enter_name": "введите название",
    "documents_collected": "Какие документы собраны",
    "documents": "Құжаттар",
    "no_reason": "Нет оснований для реструктуризации",
    "approved": "Одобрено",
    "why": "Почему?",
    "trainer_app_count": "Сколько заявок у тренера",
    "submitted": "Заявки со статусом 'Подал заявку'",
    "completed": "Заявки со статусом 'Завершил'",
    "incomplete": "Заявки со статусом 'Не завершил'",
    "started_Learning": "Заявки со статусом 'Начал обучение'",
    "type_1": "Тип 1",
    "type_2": "Тип 2",
    "type_3": "Тип 3",
    "loading": "Загрузка...",
    "applications_statistics": "Статистика заявок",
    "trainers_statistics": "Статистика тренеров",
    "lawyers_statistics": "Статистика юристов",
    "back_to_list": "Назад к списку",
    "trainerReport": "отчет по тренерам",
    "more_info": "Узнай более подробную информацию",
    "count_consultations": "Количество консультаций",
    "personal_info": "Жеке мәліметтер",
    "resume": "Жалғастыру",
    "location": "Орналасқан орны",
    "credits": "Несиелер",
    "application_send_success_1": "Сіздің өтінішіңіз сәтті жіберілді",
    "application_send_success_2": "Өтінімді жібергеніңіз үшін рахмет. Жақында біз сізбен байланысып, сізге көмектесуге тырысамыз.",
    "application_send_success_3": "Басты бетке оралу",
    "personal_account": "Жеке кабинет",
    "enter_personal_account": "Жеке кабинетке кіру",
    "enter_password": "Парольді енгізу",
    "certificates": "Сертификаттар",
    "your_certificates": "Сіздің сертификаттарыңыз",
    "download_cert": "Сертификат жүктеу",
    "no_certificates": "Табылмады",
    "application_consultation": "Кеңес алу",
    "personal_information": "Жеке ақпарат",
    "profile_photo": "Профиль суреті",
    "residence_address": "Тұрғылықты мекен-жайы",
    "additional_info": "Қосымша ақпарат",
    "saveChange": "Өзгерістерді сақтау",
    "birthday": "Туған күніңіз",
    "aboutSectionTitle": "Мал шаруашылығы бағдарламасы",
    "aboutSectionTitle_2": "білім-әдістемелік",
    "aboutSectionTitle_3": "\"Агросауат\" орталығында",
    "broilerChickenTitle": "Бройлер тауықтарын өсіру",
    "broilerChickenDescription": "\"АгроСауат\" орталығында бройлер тауықтарын өсіру курсы-құс шаруашылығының озық әдістері мен технологияларын меңгеру мүмкіндігі.",
    "hydroponicSystemsTitle": "Гидропоникалық жем беру жүйелері",
    "hydroponicSystemsDescription": "\"Агросауат\" орталығындағы гидропоникалық Жем жүйелері бағдарламасы инновация мен тұрақтылық қатар жүретін мал шаруашылығында жаңа дәуірді ашады.",
    "cattleCareTitle": "Үй малын тамақтандыру және күту",
    "cattleCareDescription": "Ірі қара малды тамақтандыру мен күтудің кешенді тәсілі — олардың өнімділігін арттыру және денсаулығын жақсарту.",
    "standardizedRationsTitle": "Стандартталған диеталар",
    "standardizedRationsDescription": "\"Агросауат\" стандартталған диеталар курсы — бұл сіздің мал азығын кәсіби басқаруға қадамыңыз.",
    "broilerDescription1": "Орталықта бройлер тауықтарын өсіру курсы \"АгроСауат\" — құс шаруашылығының озық әдістері мен технологияларын меңгеру мүмкіндігі. Біз құстарды күтудегі әрбір егжей-тегжейлі олардың сау өсуі мен дамуына ықпал етуге бағытталған кешенді оқытуды ұсынамыз.",
    "broilerDescription2": "Сіз құстарыңыздың өнімділігі мен әл-ауқатының жоғары деңгейін қамтамасыз ету үшін ауруларды тамақтандыру, ұстау және алдын алу бойынша заманауи тәсілдерді қалай тиімді пайдалану керектігін үйренесіз.",
    "aspectsTitle": "Бройлер тауықтарын өсірудің негізгі аспектілері",
    "aspect1Title": "Тұқымдарды таңдау және ұстау-тұқымдарды білу шеберлігі",
    "aspect1Description": "Құс әлеміне саяхатыңызды негіздерден бастаңыз – дұрыс тұқымды таңдау. Курс аясында сіз бройлер тұқымдарының қайсысы сіздің жағдайыңызға сәйкес келетінін білесіз: ауруға төзімділіктен бастап оңтайлы союға дейін. Біз сізге сау ғана емес, сонымен қатар жоғары өнімділікке ие тұқымдарды таңдауға үйретеміз, бұл инвестицияның ең жақсы қайтарымын қамтамасыз етеді.",
    "aspect2Title": "Мазмұн жүйелері-сіздің шаруашылығыңызды оңтайландыру",
    "aspect2Description": "Қазіргі бройлер мазмұнының барлық аспектілерін, жасушадан жасушаға дейінгі жүйелерді зерттеңіз. Бағдарлама құстардың денсаулығы мен әл-ауқатын қамтамасыз ететін тамаша микроклиматты құру үшін озық технологияларды енгізуді қамтиды. Оқыту автоматтандырылған желдету және температураны бақылау жүйелерін орнатуды қамтиды, бұл сіздің фермаңыздың тиімділігін арттырудың кілті.",
    "aspect3Title": "Тамақтану және диеталар-максималды өсу үшін тамақтану құпиялары",
    "aspect3Description": "Құстардың тез және сау өсуіне ықпал ететін теңдестірілген диеталар құруды үйреніңіз. Курс барысында сіз бройлерлердің оңтайлы дамуы үшін қажет ақуыздардың, майлардың және көмірсулардың дұрыс балансы туралы Білім аласыз. Практикалық сабақтарға ғылыми дәлелдер мен әлемдегі ең жақсы тәжірибелерге негізделген жеке жемшөп диеталарын әзірлеу кіреді.",
    "aspect4Title": "Денсаулық және аурудың алдын алу – құстардың ұзақ өмір сүруінің кепілі",
    "aspect4Description": "Бройлерлеріңізді сау ұстауға көмектесетін аурудың алдын алу және вакцинация әдістері туралы терең білім алыңыз. Курс ықтимал қауіптерге уақтылы жауап беруге мүмкіндік беретін жалпы ауруларды ерте диагностикалау және тиімді емдеу әдістерін үйретуді қамтиды. Біз сізге құстарыңыз үшін қауіпсіз және сау ортаны құруды, тәуекелдерді азайтуды және ферманың жалпы өнімділігін арттыруды үйретеміз. Бұл бағдарламалар тек курстар ғана емес, сонымен қатар Сіздің бизнесіңіздің тұрақты дамуы мен өркендеуіне жаңа мүмкіндіктер ашатын заманауи құс әлеміне шынайы нұсқаулық болып табылады. Сіздің экономикаңызды тиімділік пен инновация үлгісіне айналдыру үшін бізге қосылыңыз!",
    "practicalApplicationTitle": "Жемшөп өсіру технологиясын практикалық қолдануға батырыңыз",
    "practicalApplicationDescription1": "\"Агросауат\" орталығындағы гидропоникалық Жем жүйелері бағдарламасы инновация мен тұрақтылық қатар жүретін мал шаруашылығында жаңа дәуірді ашады. Бұл курс сізді су мен жер ресурстарын айтарлықтай азайтуға мүмкіндік беретін революциялық гидропоника әдістерімен таныстырады.",
    "practicalApplicationDescription2": "Мұнда сіз гидропоникалық жүйелердің қалай жұмыс істейтінін біліп қана қоймай, сонымен қатар осы технологияларды жемшөп өсіру үшін практикалық қолдануға терең үңіле аласыз. Бұл сіздің Жаһандық экологиялық мал шаруашылығы қозғалысының бір бөлігі болу, шығындарыңызды азайту және тиімділікті арттыру мүмкіндігіңіз. Малды азықтандыру тәсілін өзгертіңіз және фермаңызда тұрақты технологияны қолданудың ізашары болыңыз.",
    "programHighlightsTitle": "\"Агросауат\" гидропоникалық Жем жүйелері бойынша бағдарламаның негізгі аспектілері",
    "highlight1Title": "Гидропоника негіздері: инновацияға батыру",
    "highlight1Description": "Гидропоника әлемін ашыңыз-топырақты пайдалануды қажет етпейтін өсірудің ең жақсы әдісі. Біздің курс тек су мен қоректік ерітінділерді қолдана отырып, жемді қалай тиімді өсіру керектігін көрсете отырып, технологияны терең түсінуді ұсынады. Сіз дәстүрлі ауылшаруашылық технологияларына тәуелділікті азайтатын және сіздің бизнесіңіз үшін жаңа көкжиектер ашатын тұрақты және өнімді ауылшаруашылық жүйелерін құруды үйренесіз.",
    "highlight2Title": "Жүйелерді орнату: білімді әрекетке айналдыратын әдіс",
    "highlight2Description": "Дәнді дақылдар мен бұршақ дақылдары сияқты жемшөп дақылдарының әртүрлі түрлерін өсіру үшін гидропоникалық жүйелерді орнату және теңшеу бойынша практикалық дағдыларды алыңыз. Біздің курс максималды өнімділікке жету үшін орнатуды оңтайландыру бойынша егжей-тегжейлі нұсқаулар мен нұсқаулар береді. Теориядан практикаға дейін біз сізге осы жүйелерді сіздің кәсіпорныңызға қалай енгізу керектігін және қысқа мерзімде пайда табуды бастауды көрсетеміз.",
    "highlight3Title": "Қоректік ерітінділерді басқару: топырақсыз құнарлылық құпиялары",
    "highlight3Description": "Гидропоникада табысқа жетудің кілті болып табылатын қоректік ерітінділерді басқару өнерін үйреніңіз. Өсімдіктердің денсаулығы мен өсуіне қажетті қоректік заттардың құрамы мен концентрациясын дәл сәйкестендіруді үйреніңіз. Бұл модуль сізге дақылдардың тез және сау өсуі үшін қажет нәрсенің бәрін қамтамасыз ете отырып, олардың тамаша тамақтануын қалай сақтау керектігін үйретеді.",
    "highlight4Title": "Артықшылықтары мен экономикасы: табысты есептеу",
    "highlight4Description": "Гидропоникалық жүйелердің экономикалық және экологиялық артықшылықтарын игеріңіз. Біз сізге гидропоника сіздің операциялық шығындарыңызды қалай төмендететінін, экологиялық ізіңізді азайтатынын және сіздің үй шаруашылығыңыздың жалпы кірістілігін қалай арттыратынын жан-жақты талдауды ұсынамыз. Гидропоникаға инвестиция салу сіздің бизнесіңізді тұрақты және тиімді ете отырып, ұзақ мерзімді пайдаға қалай әкелетінін біліңіз.",
    "joinCourseText": "Біздің \"Агросауат\" курсына қосылыңыз және тұрақты Ауыл шаруашылығы саласында көшбасшы болу мүмкіндігін пайдаланыңыз. Бұл сіздің біліміңіз бен дағдыларыңызды жетілдіріп қана қоймай, планетаның сау болашағына үлес қосу мүмкіндігіңіз.",
    "farming.second.broiler.left.title": "Cіздің отарыңыздың денсаулығын қолдау және оның өнімділігін айтарлықтай арттыру",
    "farming.second.broiler.left.description1": "Бұл бағдарлама ірі қара малдың өнімділігін арттыру және денсаулығын жақсарту мақсатында олардың тамақтануы мен күтіміне кешенді тәсілді білдіреді. Курс терең теориялық негіздер мен практикалық сабақтарды біріктіреді, соның арқасында қатысушылар малды тиімді басқару үшін қажетті дағдыларға ие болады.",
    "farming.second.broiler.left.description2": "Отарыңыздың денсаулығын сақтап қана қоймай, оның өнімділігін айтарлықтай арттыруға мүмкіндік беретін ең жақсы азықтандыру, күтім және аурудың алдын алу тәжірибелерін ашыңыз.",
    "farming.second.title.aspects": "\"Агросауат\" ірі қара малды тамақтандыру және күту бағдарламасының негізгі аспектілері",
    "farming.second.aspects.item1.title": "Диетаны теңестіру: тамақтану өнері",
    "farming.second.aspects.item1.description": "Жануарлардың денсаулығы мен өнімділігі дұрыс теңдестірілген диетаға негізделген. Біздің курс ақуыздар, витаминдер және минералдар сияқты негізгі қоректік заттардың тепе-теңдігі қажеттілігі туралы білімді тереңдетеді. Сіз малдың денсаулығын жақсартуға және өнімділігін арттыруға көмектесетін оңтайлы диеталар құруды үйренесіз. Бұл білім сіздің экономикаңызды өзгертеді, бұл сізге өсуді арттыруға және өнім сапасын жақсартуға мүмкіндік береді. Малды дұрыс тамақтандырып қана қоймай, тамақтандырыңыз-және нәтижелер сізді күтпейді!",
    "farming.second.aspects.item2.title": "Азықтандыру технологиялары: Денсаулық сақтау технологиялары",
    "farming.second.aspects.item2.description": "Қазіргі заманғы мал шаруашылығы заманауи шешімдерді қажет етеді. Біздің бағдарламамыздың бір бөлігі ретінде біз автоматтандырылған Қоректендіргіштер мен жемді тұтынуды бақылау жүйелерін қоса алғанда, озық азықтандыру технологияларын ұсынамыз. Бұл инновациялар азықтандыру процесін оңтайландырып қана қоймайды, сонымен қатар артық тамақтану мен аз тамақтануды болдырмай, дозалаудың дәлдігін қамтамасыз етеді. Әр жануарға күтім жасайтын технологияларға инвестиция салыңыз және әр азықтандыру арқылы үй шаруашылығыңыздың тиімділігін арттырыңыз.",
    "farming.second.aspects.item3.title": "Мал денсаулығы: ұзақ өнімді өмірдің кепілі",
    "farming.second.aspects.item3.description": "Жануарлардың денсаулығы-бұл аурудың болмауы ғана емес, бұл олардың кез-келген жағдайда өркендеу қабілеті. Бұл модульде сіз жалпы аурулардың алдын алу және емдеу әдістерін, сондай-ақ репродуктивті денсаулық пен стрессті басқару әдістерін үйренесіз. Біз сізге жануарлар өмір сүріп қана қоймай, керемет нәтижелерге қол жеткізетін жағдайлар жасауды үйретеміз. Сіздің қамқорлығыңыз және біздің дайындығымыз — өнімділіктің рекордтық көрсеткіштеріне қол жеткізуге дайын сау және бақытты табын құрудың кілті.",
    "balanced_diets_intro": "Теңдестірілген диета бұл сіздің жануарларыңыздың денсаулығы мен өнімділігін арттырады",
    "balanced_diets_text_1": "\"Агросауат\" стандартталған диеталар курсы — бұл сіздің малдың тамақтануын кәсіби басқаруға қадамыңыз. Біз сізге халықаралық стандарттарға сәйкес келетін теңдестірілген диеталар жасауды үйретеміз, бұл сіздің жануарларыңыздың денсаулығы мен өнімділігін арттырады.",
    "balanced_diets_text_2": "Оңтайлы тамақтануды қамтамасыз ету және шығындарды азайту арқылы диеталарыңызды дәл және тиімді ету үшін тренингтен өтіңіз. Біздің курсымызбен өнімнің сапасын жақсартыңыз және экономиканың рентабельділігін арттырыңыз!",
    "key_aspects_title": "\"Агросауат\" ірі қара малды тамақтандыру және күту бағдарламасының негізгі аспектілері",
    "aspects_01_title": "Диетаны әзірлеу: сіздің тарапыңыздан тамақтану ғылымы",
    "aspects_01_text": "Жануарлардың әртүрлі түрлеріне олардың бірегей қажеттіліктеріне, өнімділік деңгейіне және денсаулық жағдайына негізделген тамаша теңдестірілген диеталар жасауды үйреніңіз. Біз сізге жануарлардың өсуі мен әл-ауқатын арттыруға көмектесетін ингредиенттерді дәл есептеу және сәйкестендіру үшін білім мен құралдарды ұсынамыз. Бұл дағды өнім сапасын жақсартудың және экономикаңыздың тиімділігін арттырудың кілті болады.",
    "aspects_02_title": "Нормативтік талаптар: стандарттар әлеміндегі нұсқаулық",
    "aspects_02_text": "Жергілікті және халықаралық жануарлардың тамақтануына қойылатын барлық нормативтік талаптарды зерттеңіз. Біз сізге осы стандарттарға сай болу ғана емес, сонымен қатар жануарларға ең жақсы тамақтануды қамтамасыз ету үшін олардан асып түсу жолын көрсетеміз. Малды тамақтандыруға заңнаманы түсіну арқылы сіз құқықтық мәселелерден аулақ бола аласыз және бизнесіңіздің тұрақты дамуына кепілдік бере аласыз.",
    "aspects_03_title": "Бақылау және бақылау: әр бөлікті бақылау",
    "aspects_03_text": "Жем сапасы мен қоректік диеталардың тиімділігін бақылау әдістерін меңгеріңіз. Біз сізге жануарлардың тамақтану жағдайын бақылау үшін заманауи әдістер мен технологияларды қолдануды үйретеміз, бұл сізге диеталарды тез түзетуге және олардың денсаулығы мен өнімділігіне кепілдік беруге мүмкіндік береді. Сіздің егжей-тегжейге назар аударуыңыз және біздің мониторинг сараптамасы табысты және үнемді мал шаруашылығының негізі болады. \n\n курстың осы аспектілерінің әрқайсысы сізге үйретуге ғана емес, сонымен қатар алған біліміңізді іс жүзінде қолдануға шабыттандыруға арналған. Бізге \"Агросауат\" - ке қосылыңыз және білімді Сіздің бизнесіңіз үшін нақты пайдаға айналдыру арқылы жануарларыңыздың денсаулығы мен әл-ауқатына үлес қосыңыз.",
    "program_title": "\"Ауыл шаруашылығы және",
    "program_title_2": "дақылдарды өсіру\" бағдарламасы",
    "farming_technologies_strawberry_title": "Құлпынай өсіру технологиялары",
    "farming_technologies_strawberry_text": "Құлпынай өсіру курсы қатысушыларға топырақ дайындаудан бастап егін жинауға дейінгі процестің барлық кезеңдерін игеруге бірегей мүмкіндік береді.",
    "farming_technologies_raspberry_title": "Таңқурай өсіру технологиялары",
    "farming_technologies_raspberry_text": "Сізді таңқурай агротехникасы әлеміне қызықты саяхат күтіп тұр, онда топырақты дайындаудан бастап егін жинауға дейінгі әрбір қадам кәдімгі бау-бақшаны жоғары тиімді өндіріске айналдыра алатын білімге айналады.",
    "farming_program_apples_title": "Алма өсіру бағдарламасы",
    "farming_program_apples_text": "Танымал және сүйікті жеміс дақылын өндірудің әр кезеңімен таныстыратын \"Агросауат\" курсымен алма өсіру шеберлігін ашыңыз.",
    "farming_expanding_boundaries_title": "Аграрлық мүмкіндіктердің шекарасын кеңейту",
    "farming_expanding_boundaries_text": "Біздің ауылшаруашылық тәжірибемізді дәстүрлі дақылдардан тыс кеңейтуді қалайтын өршіл фермерлер мен агрономдарға арналған \"озық егіншілік\" курсының бөлігі ретінде егіншіліктің озық тәжірибелерін ашыңыз.",
    "farming_skills_1": "Сіз әртүрлі климаттық жағдайларға сәйкес сорттарды таңдауды үйренесіз",
    "farming_skills_text_1": "Құлпынай өсіру курсы қатысушыларға топырақ дайындаудан бастап егін жинауға дейінгі процестің барлық кезеңдерін игеруге бірегей мүмкіндік береді. Сіз әртүрлі климаттық жағдайларға сәйкес сорттарды таңдауды, ашық және жабық жерге ылғалдылық пен жарықтандыруды бақылаудың заманауи әдістерін қолдануды үйренесіз.",
    "farming_skills_text_2": "Біздің мақсатымыз — өндірісті тиімдірек және экологиялық тұрақты ету арқылы жеміс өнімділігі мен сапасын арттыруға көмектесу.",
    "what_skills": "Сіз не үйренесіз?",
    "farmingAspect1Title": "Топырақты дайындау негіздері",
    "farmingAspect1Description": "Өсімдіктердің сау өсуі мен дамуының негізі болып табылатын құлпынай өсіретін топырақты дайындауды үйреніңіз. Курс топырақ құрамын талдауды, РН түзетуді және қажетті тыңайтқыштарды қолдануды қамтиды. Сіз құлпынай тамыры үшін тамаша жағдай жасауды үйренесіз, бұл күшті бастама мен ауруға төзімділікті қамтамасыз етеді.",
    "farmingAspect2Title": "Құлпынай сорттарын таңдау",
    "farmingAspect2Description": "Сіздің климатыңыз бен сату нарығыңызға сәйкес құлпынай сорттарын табу — табысты егіннің кілті. Біз сорттардың әртүрлілігін, олардың ерекшеліктерін, ауруларға және ауа-райына төзімділігін, сондай-ақ пісетін кезеңдерді қарастырамыз. Алынған білім өнімділік пен кірістілікті арттырудың ең жақсы нұсқаларын таңдауға көмектеседі.",
    "farmingAspect3Title": "Ылғалдылық пен жарықтандыруды бақылау әдістері",
    "farmingAspect3Description": "Ашық және жабық жерде микроклиматты реттеу әдістерін меңгеріңіз. Курс Сізге құлпынайдың өсуі мен дамуын оңтайландыру, аурулардың алдын алу және егін сапасын жақсарту үшін суару және жарықтандыру жүйелерін пайдалануды үйретеді. Біз ылғалдылық пен жарықты автоматты басқаруды қалай орнату керектігін көрсетеміз, бұл процесті тиімдірек және аз еңбекті қажет етеді.",
    "farmingAspect4Title": "Егін жинау және сақтау",
    "farmingAspect4Description": "Курстың соңғы кезеңі егін жинау және сақтау техникасына арналған. Сіз оңтайлы жинау уақытын, зақымдануды азайту үшін жемістерді жинау әдістерін және құлпынайдың сақтау мерзімін дәмі мен презентациясын жоғалтпай қалай ұзартуды үйренесіз. Дұрыс жинау және сақтау — бұл сіздің құлпынай нарықта сұранысқа ие болуының кепілі.",
    "farmingSecondBroilerLeftTitle": "Таңқурай өсіру технологиясын практикалық қолдануға кірісіңіз",
    "farmingSecondBroilerLeftDescription1": "Сізді таңқурай агротехникасы әлеміне қызықты саяхат күтіп тұр, онда топырақты дайындаудан бастап егін жинауға дейінгі әрбір қадам кәдімгі бау-бақшаны жоғары тиімді өндіріске айналдыруға қабілетті білімге айналады.",
    "farmingSecondBroilerLeftDescription2": "Біздің курсқа қосылыңыз және ғылым мен тәжірибенің бір-бірімен қалай үйлесетінін біліңіз, бұл сізге керемет нәтижелерге қол жеткізу құралдарын береді.",
    "learnToAnalyzeSoil": "Топырақты талдау және дайындау:",
    "learnToAnalyzeSoilDescription": "Біз сізге топырақтың құрамын қалай дұрыс бағалау керектігін және оның жағдайларын таңқурайдың тамаша өсуіне бейімдеуді көрсетеміз. Сіздің жаңа дағдыларыңыз өсімдіктердің денсаулығының кілті болып табылатын топырақтың рН және құнарлылығын оңтайландыруға көмектеседі.",
    "learnToChooseVarieties": "Тамаша сорттарды таңдау:",
    "learnToChooseVarietiesDescription": "Сіздің Климаттық жағдайыңызға және нарықтық қажеттіліктеріңізге сәйкес келетін таңқурай сорттарын таңдау өнерін меңгеріңіз. Біз әртүрлілікті әртүрлі ойлау кезеңдерімен және ауруға және жұмыс қасиеттеріне төзімділік сияқты ерекшеліктерімен қарастырамыз, осылайша сіз күш-жігеріңіз бен нәтижелеріңізді барынша арттыра аласыз.",
    "learnToApplyTechnologies": "Өндірістің озық технологияларын қолдану:",
    "learnToApplyTechnologiesDescription": "Бақыланатын өрістен жақсартуларды дәл енгізуге дейін-таңқурайдың ұсқынсыздығы мен сапасын жақсарту үшін заманауи агротехникалық инновацияларды пайдалануды үйреніңіз.",
    "learnToProtectPlants": "Өсімдіктерді аурулар мен зиянкестерден қорғау:",
    "learnToProtectPlantsDescription": "Өсімдіктеріңізге зиян келтіруі мүмкін жалпы қателер мен зиянкестермен күресудің ең тиімді әдістері туралы білім алыңыз. Біз сізге өсімдіктеріңіздің денсаулығы мен денсаулығын сақтауға көмектесетін алдын алу және емдеу стратегияларын ұсынамыз.",
    "learnToHarvestAndStore": "Өнімді тиімді жинау және сақтау:",
    "learnToHarvestAndStoreDescription": "Сіздің өніміңіздің білім ұзақтығы мен нарықтық құнын арттыру үшін деректерді жинау және сақтау бойынша ең жақсы тәжірибелерді үйреніңіз.",
    "farmingThirdProgramTitle": "Алма өсіру бағдарламасы.",
    "farmingThirdBroilerLeftTitle": "Тұрақты және пайдалы экономика",
    "farmingThirdBroilerLeftDescription": "Осы танымал және сүйікті жеміс дақылын өндірудің әр кезеңімен таныстыратын \"Агросауат\" курсымен алма өсіру шеберлігін ашыңыз. Біздің бағдарлама сізге алма өсіруді тиімді үйреніп қана қоймай, сонымен қатар тұрақтылық пен пайдалылық үлгісінде шаруашылығыңызды жақсартуға арналған",
    "farmingThirdBroilerRightAlt": "broiler",
    "farmingThirdKeyAspectsTitle": "Алма өсіру бағдарламасының негізгі аспектілері",
    "learnToPrepareSoilTitle": "Топырақты дайындау негіздері",
    "learnToPrepareSoilDescription": "Біз басынан бастаймыз-топырақ дайындау, сәтті алма бағының негізі. Сіз топырақ түрлерін талдауды және алма ағаштары үшін тамаша ортаны құру үшін қажетті түзетулерді анықтауды үйренесіз. Жақсы аэрация мен дренажды қамтамасыз ету үшін минералды тыңайтқыштарды қолдануды және топырақты тегістеу әдістерін қолдануды үйреніңіз.",
    "learnToChooseSeedlingsTitle": "Көшеттерді таңдау және отырғызу",
    "learnToChooseSeedlingsDescription": "Дұрыс сорттар мен сапалы көшеттерді таңдау бағдарламаның негізгі нүктесі болып табылады. Біз сіздің климатыңыз бен топырағыңыз үшін қандай сорттар жақсы екенін және отырғызу материалын қалай дұрыс дайындау керектігін талқылаймыз. Сіз көшеттердің сәтті өмір сүру және даму мүмкіндігін арттыратын отырғызу әдістерін үйренесіз.",
    "learnToCareForAppleTreesTitle": "Алма ағаштарына күтім жасау",
    "learnToCareForAppleTreesDescription": "Курс алма ағаштарын күтудің барлық аспектілерін, дұрыс кесуден бастап суару әдістеріне дейін қамтиды. Сіз өнімділікті арттыру және күн сәулесі мен ауаның жемістерге қол жетімділігін жақсарту үшін ағаш тәжін қалай қалыптастыру керектігін түсінесіз. Сондай-ақ, біз сіздің бақшаңыздың су ресурстарын тиімді басқаруға көмектесетін заманауи суару жүйелерін қарастырамыз.",
    "learnToProtectFromPestsTitle": "Аурулар мен зиянкестерден қорғау",
    "learnToProtectFromPestsDescription": "Сіздің бақшаңыздың қауіпсіздігі мен денсаулығы егін жинау сияқты маңызды. Бағдарламада сіз биологиялық қауіпсіздік және аурулар мен зиянкестермен күресу әдістері туралы кең бөлім таба аласыз. Органикалық әдістерден бастап пестицидтер мен инсектицидтердің соңғы жетістіктеріне дейін біздің курс егіннің дамуының әр кезеңінде оны қорғау үшін білім береді.",
    "learnToHarvestAndStoreTitle": "Алманы жинау және сақтау",
    "learnToHarvestAndStorePestsDescription": "Егінді қалай жинауға және сақтауға болады? Бұл сұрақ жауапсыз қалмайды. Жемістердің зақымдануын азайтатын алма жинау әдістері және алманың балғындығы мен дәмін бірнеше ай бойы сақтау үшін сақтау әдістері туралы біліңіз. Дұрыс сақтау — жемістерді маусымнан тыс уақытта арзан бағамен сатудың кілті.",
    "standardizedRationsTitle1": "Сіздің жануарларыңыздың стандартталған диеталары",
    "deepDiveTitle": "Заманауи агротехникалық тәжірибелер мен инновацияларға терең бойлау",
    "deepDiveText1": "Біздің ауылшаруашылық тәжірибемізді дәстүрлі дақылдардан тыс кеңейтуді қалайтын өршіл фермерлер мен агрономдарға арналған \"озық егіншілік\" курсының бөлігі ретінде егіншіліктің озық тәжірибелерін ашыңыз. Бұл бағдарлама қант қызылшасы сияқты дақылдарды өсіруге, сондай-ақ питомниктік көшет өсіру технологияларын игеруге үйрететін заманауи агротехникалық тәжірибелер мен инновацияларға терең бойлауды ұсынады.",
    "deepDiveText2": "Кәсібиліктің жаңа деңгейіне көтерілу үшін бізге қосылыңыз және сіздің үйіңізді тұрақты және тиімді етіңіз",
    "aspect_1Title": "Қант қызылшасын өсіру негіздері",
    "aspect1Text": "Сіз қант қызылшасын өсірудің кешенді әдістерін, ауылшаруашылық технологиясына нақты көзқарасты қажет ететін дақылды үйренуден бастайсыз. Курс топырақты таңдаудан және егістікті дайындаудан бастап егінді күтуге және жинауға дейін барлығын қамтиды. Сіз тамыр дақылдарындағы қантты барынша арттыру үшін тыңайтқыштар мен суару деңгейлерін оңтайландыруды үйренесіз, сонымен қатар қызылшаның ең көп таралған аурулары мен зиянкестерімен күресудің заманауи әдістері туралы білесіз.",
    "aspect_2Title": "Көшеттерді питомниктік өсіру технологияларыв",
    "aspect2Text": "Бөлім питомниктерді өсіру саласындағы заманауи технологияларға арналған. Бұл курс Сізге өсімдіктерді көбейтуден бастап, оларды ашық жерге трансплантациялауға бейімдеуге дейін өз питомнигіңізді құру үшін білім мен дағдыларды береді. Сіз көшеттердің Климаттық бейімделу әдістерін меңгересіз, олардың жақсы өсуі мен дамуын қамтамасыз ету үшін өсімдіктерді кесу және қалыптастыру әдістерін үйренесіз.",
    "aspect_3Title": "Заманауи технологияларды ауыл шаруашылығына интеграциялау",
    "aspect3Text": "Біз Жер ресурстарын басқарудың тиімділігін едәуір арттыра отырып, өрістерді бақылау үшін геоақпараттық жүйелер мен дрондарды қоса алғанда, озық агротехнологияларды қалай қолдану керектігін көрсетеміз. Сіз дақылдардың күйін дәл талдау үшін деректерді қалай пайдалану керектігін үйренесіз, бұл сізге негізделген шешімдер қабылдауға және өсімдіктердің күйіндегі өзгерістерге уақтылы жауап беруге көмектеседі.",
    "aspect_4Title": "Тұрақты егіншілік және маркетинг",
    "aspect4Text": "Курстың соңғы модулі аграрлық саладағы тұрақты тәжірибелерге және сіздің өнімдеріңіз үшін маркетинг стратегияларына бағытталған. Сіз қоршаған ортаны сақтауға ықпал етіп қана қоймай, сонымен қатар нарықтық бәсекеге қабілеттілігіңізді арттыратын тұрақты егіншілік әдістерін енгізуді үйренесіз. Біз тұтынушылардың Жаңа сегменттерін тарту және тұтынушылармен ұзақ мерзімді қарым-қатынас орнату арқылы өнімдеріңізді нарықта қалай тиімді жылжыту керектігін талқылаймыз.",
    "coopTitle": "Тұтыну кооперативтері",
    "coopHeroLeftTitle": "\"Агросауат\" тұтынушылар кооперативтері: Агробизнесте табысқа жетудің бірлескен жолы",
    "coopHeroLeftDescription": "\"Агросауат\" тұтыну кооперативтерінің бағдарламасы — бұл жай ғана өсіп қана қоймай, ортақ аграрлық мақсаттарға жету үшін пікірлес адамдармен бірігіп өркендеу мүмкіндігі. Біздің кооперативтер табысты егіншілік үшін қажетті ресурстарға қол жеткізуді қамтамасыз ету және өнімді өткізудің тұрақты арналарын құру арқылы өз мүшелеріне күшті қолдау көрсетеді.",
    "coopHeroRightAlt": "coop-hero",
    "coopHeroReverseLeftTitle": "Тұтыну кооперативтеріне кіріспе",
    "coopHeroReverseLeftDescription": "тұтыну кооперативтері \"Агросауат\" әрбір фермер егін өсіріп қана қоймай, оны сәтті жүзеге асыра алатындай етіп құрылған. Біз тек теориялық білімді ғана емес, сонымен қатар тұқымдар мен тыңайтқыштардан бастап заманауи ауылшаруашылық жабдықтарына дейін практикалық құралдарды ұсынамыз. Бұл сіздің бизнесіңіздің жақсы болашағын қамтамасыз ету үшін кәсіпқойлармен және басқа фермерлермен қатар жұмыс істеу мүмкіндігіңіз.",
    "coopHeroReverseRightAlt": "coop-hero",
    "supportTitle": "Әр қадамда қолдау",
    "supportItem01Title": "Ресурстар мен құралдар:",
    "supportItem01Description": "Әрбір кооператив өз мүшелерін табысты егіншілік үшін қажет нәрсенің бәрімен қамтамасыз етеді. Жоғары сапалы тұқымдардан бастап соңғы агротехнологияларға дейін біз сізге өнімділік пен тиімділікті арттыруға арналған құралдарды береміз.",
    "supportItem02Title": "Оқыту және дамыту:",
    "supportItem02Description": "Ресурстардан басқа, біз сізге жаңа әдістер мен технологияларды игеруге, ең жақсы тәжірибелерді бейімдеуге және жалпы қателіктерден аулақ болуға көмектесетін тұрақты оқыту семинарлары мен шеберлік сабақтарын ұсынамыз.",
    "supportItem03Title": "Нарықтарға қол жеткізу:",
    "supportItem03Description": "Біз кооперативтерімізге ұлттық және халықаралық сауда орындарына қол жеткізуді жеңілдету арқылы нарықтармен байланыс орнатуға көмектесеміз. Бұл тек өнімді сату ғана емес, сонымен қатар жақсы баға мен жаңа нарықтарды алу мүмкіндігі.",
    "coopSpecTitle": "Мамандандырылған кооперативтер",
    "coopSpecSubtitle": "Әрбір кооператив агроөнеркәсіптің белгілі бір саласына маманданған:",
    "coopSpecItem01Title": "Сүт өндірісі:",
    "coopSpecItem01Description": "Сүтті малды тамақтандыру мен күтуден бастап сүтті өңдеу технологиясына дейін.",
    "coopSpecItem02Title": "Құс шаруашылығы:",
    "coopSpecItem02Description": "Барлығы құс өсіру, табынның денсаулығын қолдау және құс өнімдерін сату туралы.",
    "coopSpecItem03Title": "Көкөніс өсіру:",
    "coopSpecItem03Description": "Көкөністерді егуден егін жинауға дейін өсіру әдістері, суды басқару және зиянкестермен күресу.",
    "coopBenefitsTitle1": "Сіздің жетістігіңіз-біздің мақсатымыз",
    "coopBenefitsDescription1": "Егер сіз Агробизнес мүмкіндіктерін кеңейтуді мақсат етсеңіз және өршіл жоспарларыңызды жүзеге асыру үшін қолдау мен ресурстарды іздесеңіз, \"Агросауат\" тұтынушылар кооперативтері сізді күтеді. Сіздің жетістігіңіз біздің ортақ мақсатымыз болатын қозғалысқа қосылыңыз. Біз бірге көп нәрсеге қол жеткізе аламыз!",
    "coopBenefitsTitle2": "Бірлескен күш-жігер өсу мен өркендеуге әкеледі",
    "coopBenefitsDescription2": "Біздің кооперативтер тек экономикалық табысқа ғана емес, сонымен қатар әрбір мүше білім мен ресурстармен бөлісу арқылы бір-бірін қолдайтын тұрақты аграрлық қауымдастық құруға ұмтылады. Бұл сіздің қоғамдастыққа қосылу мүмкіндігіңіз, онда бірлескен күш-жігер нақты өзгерістерге әкеледі және әр қатысушының өсуіне және өркендеуіне көмектеседі.",
    "all_news": "Барлық жаңалықтар",
    "sos_button_header": "SOS / Көмек",
    "sos_button_title": "«Қарызсыз қоғам» SOS батырмасы",
    "sos_button_subtitle": "Қаржылық еркіндікке бастар жолдағы шұғыл қолдауыңыз",
    "sos_left_title": "Қарызға батып кеттіңіз бе? <br>Шарасыз күйдесіз бе?",
    "sos_left_subtitle": "Біз мұның қаншалықты қиын екенін білеміз. Қаржылық мәселелер кез-келген адамдың сағын сындыруы мүмкін, бірақ есіңізде болсын, сіз жалғыз емессіз.\nБіздің сарапшылар сізді тыңдауға, қолдауға және кез келген жағдайдан шығудың жолын табуға көмектесуге дайын",
    "sos_left_title_1": "Мәселені шешуді кейінге қалдырмаңыз!",
    "sos_left_subtitle_1": "Неғұрлым тезірек көмек сұрасаңыз, үлкен қарыздардан тезірек шығып, жаңа өмір бастауға болады",
    "sos_request_title": "Басудан тартынбаңыз",
    "sos_why_title": "Неліктен дәл қазір бізге қоңырау шалуыңыз керек",
    "sos_why_title_1": "Жеке көзқарас",
    "sos_why_subtitle_1": "Біз әр жағдайдың ерекше екенін түсінеміз. Сондықтан біздің мамандар сіздің оқиғаңызды мұқият тыңдап, қаржылық дағдарыстан шығудың жеке жоспарын жасайды",
    "sos_why_title_2": "Тегін кеңес беру",
    "sos_why_subtitle_2": "Барлық кеңестер толықтай тегін. Сіз біздің құзыреттілігімізді бағалап, әрі қарай бізбен жұмысты жалғастыруға дайын екеніңізді шеше аласыз",
    "sos_why_title_3": "Кәсіби көмек",
    "sos_why_subtitle_3": "Біздің сарапшылардың әртүрлі қаржылық жағдайлармен жұмыс істеуде тәжірибесі мол. Осы арқылы біз сізге қарыздарыңызды біржақты қылып, оңтайлы шешімдерді табуға көмектесеміз",
    "sos_why_title_4": "24/7 қолдау",
    "sos_why_subtitle_4": "Біз сізге жұмыс уақытынан тыс уақытта да көмектесуге дайынбыз. Бар болғаны SOS батырмасын басып, өзіңізге ыңғайлы уақытта хабарласыңыз",
    "sos_why_title_5": "Құпиялылық",
    "sos_why_subtitle_5": "Сіздің барлық өтініштеріңіз құпия түрде қарастырылады. Біз сіздің мәселелеріңіз туралы ашық сөйлесе алатын қауіпсіз кеңістік жасаймыз",
    "sos_wecan_title": "Біз сіз үшін жасай аламыз",
    "sos_wecan_subtitle_1": "Қаржылық жағдайды талдау",
    "sos_wecan_subtitle_2": "Қарыздарды қайта құрылымдау жоспарын әзірлеу",
    "sos_wecan_subtitle_3": "Қосымша табыс көздерін табу",
    "sos_wecan_subtitle_4": "Коллекторлардан қорғау",
    "sos_wecan_subtitle_5": "Психологиялық кеңес",
    "sos_btn_title": "SOS түймесін басып, бізге дәл қазір қоңырау шалыңыз!",
    "sos_btn_subtitle": "Біз сізге қол ұшын беруге дайынбыз",
    "sos_form_title": "Егер сізге өз мәселеңізді жазбаша түрде жеткізу ыңғайлы болса",
    "sos_form_subtitle": "Өтініш қалдырыңыз, біз сізге жақын арада жауап береміз",
    "sos_form_right_title": "Өтініш қалдырыңыз",
    "sos_fio": "Аты жөніңізді жазыңыз",
    "sos_oblast": "Аймақты таңдаңыз",
    "sos_problem": "Мәселеңізді сипаттаңыз",
    "sos_send": "Отправить заявку",
    "download_material": "Жүктеңіз",
    "sos_send": "Отправить заявку",
    "sovetyInstrumenty": "Кеңестер мен Құралдар",
    "sovety_title": "Қаржылық Сауаттылық бойынша кеңестер",
    "sovety_desc": "Мұнда ақшаны сауатты басқару арқылы қаржылық әл-ауқатын жақсартқысы келетіндерге арналған практикалық кеңестер жиналған",
    "sovety_methods": "Бюджет құру әдістері",
    "sovety_remember": "Есте сақтаңыз!",
    "sovety_remember_text": "Ең жақсы бюджет – сіз ұстана алатын бюджет! Өмір салтыңызға сәйкес келетін әдісті таңдап, қажеттілігіңізге қарай өзгертіңіз. Сонымен қатар, қаржыны басқаруға көмектесетін бюджеттеуге арналған калькуляторлар мен құралдарды қолданыңыз",
    "sovety_manage": "Қарызды басқару",
    "sovety_italic_1": "Қарыздарды қалай тиімді жабуға болады?",
    "sovety_manage_text_1": "Біздің әрқайсымыз ең болмаса өмірде бір рет бірнеше қарызды қатарынан жабумен бетпе бет келіп көргенбіз. Ипотека, несие, бөліп төлеу, таныстардан алынған қарыздар – мұның бәрі де қаржылық салмағын салады әрі мұқият жоспарлауды талап етеді. Осы үдерісті барынша қарапайым да тиімді ету үшін біздің «Қарыз калькуляторын» қолданыңыз",
    "sovety_manage_text_2_bold": "Қарыздар калькуляторы",
    "sovety_calc_debt": "Қарыздар калькуляторы",
    "sovety_calc_debt_text": "Бұл құрал Сізге барлық қарыздарыңызды бір жерге жинап, тиімді қадағалап отыруға, сонымен қатар дербес төлем жоспарын құрып, төлемдерді кешіктіруден сақтандыратын қажетті табысты есептеуге көмектеседі",
    "sovety_strategy": "Қарыздарды өтеу стратегиялары",
    "sovety_italic_2": "Қарыздарды өтеуде Сізге қандай жоспар ыңғайлы?",
    "sovety_strategy_1": "«Қар көшкіні тәрізді» әдіс",
    "sovety_strategy_1_text": "Алдымен пайыздық мөлшерлемесі ең жоғары қарыздарды төлеңіз. Бұл жалпы пайыздық шығындарды азайта отырып, қарыздарды тезірек жабуға мүмкіндік береді",
    "sovety_strategy_2": "«Snowball» әдісі",
    "sovety_strategy_2_text": "Бұл әдіс берешегі ірі төлемдер бойынша ең төмен төлемдерді сақтай отырып, ең аз несиені төлеп тастауды қарастырады. Кішігірім қарыз жабылғаннан кейін, келесісіне, яғни үлкен қарызды біртіндеп төлеуге көшесіз",
    "sovety_strategy_3": "\"Каскад\" әдісі",
    "sovety_strategy_3_text": "Бұл әдісте айлық төлемдері ең жоғары қарыздарға басымдық беріледі. Осылайша, дер кезінде төленбеген қарыздардың өсімінен қашуға болады",
    "sovety_rating": "Несиелік рейтинг",
    "sovety_rating_desc_title": "Несиелік рейтингтің маңызы және оған қандай жағдайлар әсер етеді?",
    "sovety_rating_desc_text": "Несиелік рейтинг – 1-ден 999-ға дейінгі бағанда оның несиелік есептілікке негізделіп, тұтынушының төлем қабілеттілігін бағалайды. Рейтинг: табыс көлемі, қарыз мөлшері, төлем тарихы, жұмыс түрі, кепілдік немесе кепілдікке тұратын адамды ұсынуға дайындығы сынды маңызды факторларға негізделеді. Кредиторлар рейтингті қарыз алушының несиені уақтылы өтейтініне сенімді болу үшін қолданады",
    "sovety_rating_count_1": "Несиелік рейтингті есептеу ",
    "sovety_rating_count_2": "негізгі бес факторға сүйенеді:",
    "sovety_story": "Төлем тарихы",
    "sovety_sums": "Қарыздардың сомасы",
    "sovety_durance": "Несие тарихының ұзақтығы",
    "sovety_types": "Несие түрлері",
    "sovety_new": "Жаңа несие",
    "sovety_pko": "Дербес несиелік есебіңізді көру",
    "sovety_pkb": "Бірінші Кредиттік Бюро",
    "sovety_pko_free": "Жылына 1 рет толық несие есебін алу – тегін",
    "sovety_last": "Жақсы несиелік рейтинг құру стратегиялары",
    "sovety_last_1": "Кешіктірілген барлық қарыздарды төлеңіз. Тіпті, қарыз сомасы 10 теңге болса да, оны тезірек жауып тастауға ұмтылыңыз",
    "sovety_last_2": "Несиелік берешектерді дер кезінде немесе сәл ертерек төлеңіз. Өйткені, банктер төлемдерді бірден, сол күні тіркемеуі мүмкін",
    "sovety_last_3": "Белсенді несиелер санын азайтыңыз. Оңтайлысы екіден артық несие болмауы тиіс. Қажет болса, қайта қаржыландыруды қарастырыңыз",
    "sovety_last_4": "Микроқаржылық ұйымдардан несие алмауға немесе олардың санын азайтуға тырысыңыз",
    "sovety_last_5": "Төлем мерзімін өткізіп алмау үшін ескесалғыш орнатыңыз",
    "methods": "Әдістер",
    "all_methods": "Барлық әдістер",
    "without_roadmap": "Өз оқу жолыңызды көру үшін оқуға жазылыңыз",
    "expert_study": "Сарапшымен бірге оқу",
    "expert_study_description": "Біздің қаржы сарапшыларымен толыққанды үш күндік оқу және қаржылық қиындықтарды шешуде қолдау алу мүмкіндігі",
    "apply_cons": "Заңгерден кеңес",
    "apply_cons_description": "Несиені қайта құрылымдау мүмкіндігі, жеке банкроттыққа өтініш беру және заңгерден тегін кеңес алу",
    "online_education": "Online Oqu",
    "online_education_description": "Блогер Даулетпен бірге онлайн курс! Қаржылық сауаттылық бойынша қосымша материалдары бар 25 бейнесабақ",
    "offline_edu": "офлайн консультацияға",
    "consultation_edu": "онлайн консультацияға",
    "app_success": "Сіз {n} сәтті тіркелдіңіз.",
    "passed_in_2024": "Сіз 2024 жылы оқу бағдарламасынан өттіңіз."
}
