{
    "ru": "Русский",
    "kk": "Қазақша",
    "en": "English",
    "ch": "中文",
    "login": "Войдите в аккаунт",
    "add": "Добавить",
    "add_more": "Добавить еще",
    "add_type": "добавить подтип",
    "change": "Редактировать",
    "remove": "Удалить",
    "save": "Сохранить",
    "fio": "ФИО",
    "email": "Email",
    "role": "Роль",
    "password": "Пароль",
    "enter_password": "Введите пароль",
    "action": "Действия",
    "users": "Пользователи",
    "applications": "Заявки",
    "applications-queue": "Заявки в ожидании",
    "yes": "да",
    "no": "нет",
    "choose": "Выберите",
    "iin": "ИИН",
    "age": "Возраст",
    "education": "Образование",
    "social_status": "Социальный статус",
    "family_status": "Семья многодетная?",
    "family_members": "Сколько человек проживает в доме",
    "has_loans": "Имеется ли кредиты или долги",
    "loans_amount": "Количество кредитов",
    "loans_month_payment": "Ежемесячный платеж по кредитам",
    "loans_overdue": "Имеется ли просрочка по кредитам более 90 дней?",
    "family_income": "Суммарный ежемесячный доход семьи",
    "education_goal": "Основная цель участия в обучении",
    "gender": "Пол",
    "m_gender": "Мужской",
    "f_gender": "Женский",
    "region": "Область",
    "district": "Район",
    "locality": "Наименование села проживания",
    "search": "Поиск",
    "flow": "Поток",
    "exists_iin": "ИИН наличие",
    "exists_district": "Район наличие",
    "dashboard": "Статистика",
    "total_records": "Результатов: {total}",
    "applications_amount": "Количество заявок",
    "flows": "Потоки",
    "flows_amount": "Количество потоков",
    "flows_passed": "Количество завершенных потоков",
    "attach": "Прикрепить",
    "detach": "Открепить",
    "export": "Экспорт",
    "registry_export": "Экспорт реестра",
    "statistics_export": "Экспорт статистики",
    "import": "Импорт",
    "reports": "Отчеты",
    "download": "Скачать",
    "applicationsReport": "Заявки",
    "agroApplicationsReport": "Заявки Agro",
    "importApplicationsReport": "Импорт заявок",
    "success": "Успешно",
    "failed": "Ошибка",
    "in_progress": "В процессе",
    "completed_course": "Завершено",
    "queue": "В очереди",
    "user_application_page_label": "Заявка",
    "success_text": "Заявка успешно подана",
    "block_1_1": "750 000 будущих выпускников",
    "block_1_2": "Қарызсыз қоғам",
    "block_1_3": "Становитесь финансово грамотными вместе с нами!",
    "block_1_4": "Начать обучение",
    "block_1_5": "Ближайший старт - {date}",
    "block_1_6": "Социальный проект",
    "block_1_7": "Курс Қарызсыз қоғам - это комплекс уроков по финансовой грамотности и индивидуальных консультации, направленный на улучшение благосостояния граждан. Курсы доступны во всех регионах страны и для всех граждан желающих повысить свою финансовую грамотность.",
    "block_2_1": "",
    "block_2_2": "",
    "block_2_3": "регионов",
    "block_2_4": "по всей стране",
    "block_2_5": "сел и",
    "block_2_6": "деревень",
    "block_2_7": "финансовых",
    "block_2_8": "экспертов",
    "block_3_1": "Регионы, где проводится обучение",
    "block_3_2": "Где проходит обучение?",
    "block_3_3": "На данный момент проект реализуется в 17 областях страны и 3 мегаполисах",
    "block_4_1": "Для кого этот проект?",
    "block_4_2": "Участниками проекта могут стать",
    "block_4_3": "Любой",
    "block_4_4": "кто хочет научиться эффективно управлять, сохранять и приумножать свой капитал",
    "block_4_5": "Лица,",
    "block_4_6": "имеющие задолженности по кредиту и состоящие в реестре должников",
    "block_4_7": "Должники",
    "block_4_8": "с потенциальной просрочкой по оплате кредита",
    "block_4_9": "которые имеют кредиты и своевременно их погашают.",
    "block_4_10": "Начинающие предприниматели,",
    "block_4_11": "которые хотят получить финансирование по госпрограммам, льготные кредиты",
    "block_4_12": "Должники",
    "block_4_13": "с потенциальной просрочкой по оплате кредита.",
    "block_4_14": "Люди",
    "block_5_1": "Программа",
    "block_5_2": "Формат обучения",
    "block_5_3": "Стоимость",
    "block_5_4": "Бесплатно",
    "block_5_5": "Формат",
    "block_5_6": "Очное офлайн обучение в группах от 30 до 70 человек",
    "block_5_7": "Длительность",
    "block_5_8": "Обучение длится 5 дней",
    "block_5_9": "",
    "block_6_1": "Программа",
    "block_6_2": "Чему вы научитесь в процессе обучения?",
    "block_6_3": "Хранению",
    "block_6_4": "Управление личными финансами, способы формирования семейного бюджета, планирования и его правильного распределения, поведенческая экономика",
    "block_6_5": "О кредитах",
    "block_6_6": "Правила получения и процесс возврата кредитов. Реструктуризация существующих долгов",
    "block_6_7": "Приумножению",
    "block_6_8": "Виды депозитов, накопительные счета, ставки вознаграждения. Открытие малого и среднего бизнеса, программы государственной и негосударственной поддержки МСБ",
    "block_6_9": "Безопасности",
    "block_6_10": "Банкротство физических лиц. Как защитить себя от мошенников и финансовых пирамид",
    "block_7_1": "Кто поддерживает проект",
    "block_7_2": "Наши партнеры",
    "block_8_1": "Вместе построим общество без долгов!",
    "block_8_2": "Заполните форму и мы с вами обязательно свяжемся",
    "block_8_3": "Подать заявку",
    "block_9_1": "Отзывы о проекте",
    "block_9_2": "Обратная связь от участников",
    "block_9_3": "Нургалиева Алия",
    "block_9_4": "Западно-Казахстанская область",
    "block_9_5": "О проекте “Қарызсыз қоғам” я узнала от  старшей дочери. Не так давно мы оказались в ловушке кредитов, оформленных младшей дочерью без нашего ведома. Пенсии у нас совсем крошечные - 85 500 тенге у супруга и  всего 65 200 тенге у меня, Кредитные обязательства занимают 85% всего дохода. Юристы проекта “Қарызсыз қоғам” помогли нам избавиться от исполнительных надписей на сумму 815 000 тенге. Эта оказанная поддержка сильно облегчила жизнь нашей семьи, и дала уверенность в том, что мы не останемся в беде одни",
    "block_9_6": "",
    "block_9_7": "",
    "block_9_8": "Лариса Козяичева",
    "block_9_9": "Северо-Казахстаснкая область",
    "block_9_10": "Меня зовут Лариса. Живу в селе  Киялы. Вместе с мужем Сергеем столкнулись с финансовыми трудностями из-за невысоких заработков. Проект \"Қарызсыз қоғам\" дал нам шанс изменить жизнь. Мы разработали бизнес-план для кредитной программы \"Ауыл Аманат\". Нам одобрили заявку для получения грузового автотранспорта. Этот проект дал нам надежду на лучшее будущее для нас и наших детей.",
    "block_10_1": "Ответы на ваши вопросы",
    "block_10_2": "Часто задаваемые вопросы",
    "block_10_3": "Как принять участие?",
    "block_10_4": "Желающим необходимо обратиться в акимат по месту жительства. Кроме того, можно подать заявку на онлайн-платформе «Қарызсыз қоғам». Наши специалисты помогут вам с регистрацией и расскажут о дальнейших шагах",
    "block_10_5": "Где доступно обучение в проекте \"Қарызсыз қоғам\"?",
    "block_10_6": "Обучение в рамках проекта \"Қарызсыз қоғам\" доступно во всех областях Республики Казахстан и 3 мегаполисах. Наши образовательные мероприятия охватывают все регионы и города для обеспечения доступности обучения для всех желающих.",
    "block_10_7": "Кто может участвовать в проекте \"Қарызсыз қоғам\"?",
    "block_10_8": "В рамках проекта обучение могут пройти все лица, старше 18 лет.",
    "block_10_9": "Как получить индивидуальную консультацию?",
    "block_10_10": "В процессе обучение финансовой грамотности предусмотрены индивидуальные консультации по записи, во второй половине дня. Мы готовы предоставить вам поддержку и ответить на ваши вопросы.",
    "block_10_11": "Какие возможности предоставляет  проект \"Қарызсыз қоғам\"?",
    "block_10_12": "Вы сможете изучить методы эффективного управления семейного/личного бюджета; Изучите пути к финансовой независимости; Узнаете, как сохранить и приумножить свой капитал, снизить кредитную нагрузку; Получите информацию о государственных и негосударственных мерах поддержки предпринимательства, о банкротстве физических лиц.",
    "footer_1": "О проекте",
    "footer_2": "Где проходит обучение",
    "footer_3": "Участниками проекта могут быть",
    "footer_4": "Формат обучения",
    "footer_5": "О чем вы узнаете",
    "footer_6": "Наши партнеры",
    "footer_7": "Отзывы участников проекта",
    "footer_8": "Часто задаваемые вопросы",
    "footer_9": "Социальные сети:",
    "goal_id": "Цель подачи",
    "goal_id_1": "Хочу пройти обучение",
    "goal_id_2": "Хочу получить консультацию",
    "app_form_1": "Принять участие",
    "app_form_2": "Регистрация на обучение",
    "app_test_form_2": "Оставьте заявку",
    "app_form_3": "Данный проект направлен на улучшение благосостояния казахстанцев, повышение финансовой грамотности населения, подрастающего поколения, которые в будущем будут формировать экономику страны.",
    "app_form_4": "Отправить заявку",
    "modal_1": "Спасибо за обращение",
    "modal_2": "наши эксперты свяжутся с вами в субботу и воскресение, с 09.00 до 18.00. Просим быть на связи!",
    "modal_3": "Закрыть",
    "courses": "Курсы",
    "title": "Заголовок",
    "is_published": "Опубликован",
    "description": "Описание",
    "comments": "Комментарий",
    "content": "Содержание",
    "test_complete": "Пройти тест",
    "previous": "Назад",
    "published": "Опубликован",
    "not_published": "Не опубликован",
    "img": "Обложка",
    "load": "Загрузить",
    "video": "Видео",
    "contacts": "Контакты",
    "schedule_title": "Режим работы",
    "schedule_description": "с 9 до 18 пн-пт",
    "lon": "Долгота",
    "lat": "Широта",
    "address": "Адрес",
    "responsible": "Ответственное лицо",
    "phone": "Телефон",
    "students": "Ученики",
    "password_confirm": "Потдверждение пароля",
    "agreement": "Настоящее Пользовательское соглашение (далее – Соглашение) регламентирует отношения между администрацией WEB -ресурса qogamfin.kz (далее – Администрация) и физическими лицами (далее – Пользователь).\n1. Пользовательское соглашение\n1.1. Пользовательское соглашение регулирует взаимоотношения между администрацией сайта и пользователями сайта, а также определяет правила поведения на Портале.\n2. Общие принципы\n2.1. Пользователи обязуются соблюдать условия настоящих правил. В случае несогласия с правилами, пользователь должен отказаться от дальнейшего использования Портала. Незнание правил не освобождает от ответственности за их нарушение.\n2.2. Порядок на сайте поддерживают администраторы. Администраторы следят за исполнением правил и применяют санкции к пользователям, нарушающим их. \n2.3. Все возникающие вопросы, пожелания и/или рекомендации по улучшению работы сайта отправляйте на karyzsyzkogam{'@'}gmail.com .\n2.4. Пользовательское Соглашение может быть изменено Администрацией.\n3. Ответственность сторон\n3.1. Ответственность Администратора\n3.1.1. Администратор обязуется обеспечить конфиденциальность и сохранность персональных данных Пользователя от третьих лиц.\n3.1.2. Администратор обязуется обеспечить стабильную работу Сайта, постепенное его совершенствование, максимально быстрое исправление ошибок в работе Сайта, однако, администратор:\n3.1.2.1. не несет ответственность за его бесперебойную работу, их совместимость с программным обеспечением и техническими средствами Пользователя и иных лиц.\n3.1.2.2. не несет ответственность за неисполнение либо ненадлежащее исполнение своих обязательств вследствие сбоев в телекоммуникационных и энергетических сетях, действий вредоносных программ, а также недобросовестных действий третьих лиц, направленных на несанкционированный доступ и/или выведение из строя программного и/или аппаратного комплекса Администратора.\n3.1.2.3. не несет ответственности за содержание опубликованных, отправленных Пользователем или полученных им от других Пользователей Материалов.\n3.1.2.4. не обязуется контролировать содержание Материалов и не несет ответственность за соответствие их требованиям действующего законодательства РК, а также за возможное нарушение прав третьих лиц в связи с размещением Материалов на Сайте.\n3.2. Ответственность пользователя\n3.2.1. Пользователь несет ответственность за предоставление достоверной информации о себе при Регистрации.\n3.2.2. Пользователь обязуется не использовать сайт для введения кого-либо в заблуждение путем присвоения себе чужого имени и намеренной публикации, отправки сообщений или другого способа использования присвоенного имени противозаконно, для умышленного нанесения убытков кому-либо или в любых корыстных целях.\n3.2.3. Присоединяясь к настоящему Соглашению, Пользователь понимает, принимает и соглашается с тем, что он:\n3.2.3.1. несет полную личную ответственность за содержание и соответствие нормам казахстанского и международного законодательства всех размещенных Материалов;\n3.2.3.2. дает согласие на сбор, обработку, хранение, выгрузку и использование его персональных данных и иной представленной Пользователем на Портале информации в целях оказания ему услуг посредством Портала и его компонентов;\n3.2.3.3. несет полную ответственность за сохранность своей учетной записи (логина и пароля), а также за все действия, совершенные под своей учетной записью.\n4. Перечень нарушений\n4.1. Запрещено использование грубых и нецензурных выражений, а также размещение картинок аналогичного содержания.\n4.2. Запрещена публикация текстовой информации, картинок и видеороликов порнографического характера.\n4.3. Запрещено обсуждение личности и действий других пользователей в оскорбительной для них форме.\n4.4. Запрещено обсуждение действий администраторов Портала.\n4.5. Запрещено размещение сообщений, содержащих призывы к нарушению действующего законодательства, а также направленных на разжигание межнациональной розни.\n4.6. Запрещено создание и использование более одного профиля одним пользователем.\n4.7. Пользователь сети обязуется не загружать/размещать или иным образом использовать на Портале какие-либо материалы, охраняемые законодательством об интеллектуальной собственности (в том числе авторским правом, законодательством о товарных знаках) и иные охраняемые законодательством материалы без получения выраженного разрешения обладателя прав на охраняемый материал. При этом бремя доказывания того, что размещение на Портале пользователем сети материалов не нарушает авторские, смежные и иные права третьих лиц, лежит на пользователе сайта.\n4.8. Запрещается публичное выражение недовольства итогами конкурсов, проводимых администрацией проекта, равно как и публичная негативная оценка каких-либо работ, представленных на конкурсы. Итоги конкурсов, проводимых администрацией, могут быть обжалованы только через форму обратной связи либо по e-mail, в ином случае обсуждение итогов конкурсов приравнивается к обсуждению действий администрации.\n4.9. Пользователь сети может выгружать/скачивать с Сайта материалы, охраняемые авторским правом, только для личного использования.\n4.10. Запрещено в поле имени указывать рекламные данные, название фирм, слоганы сайтов или провокационные фразы. Указывайте Ваше реальное имя или ник.\n4.11. Запрещается публично распространять личную переписку с администрацией Портала или пользователей.\n5. Санкции для нарушителей\n5.1. Администратор оставляет за собой право удалять сообщения и материалы пользователя, а также прекратить доступ Пользователя к Сервису (в том числе путем блокирования доступа к Порталу с IP-адреса, с которого была осуществлена регистрация данного Пользователя/было размещено наибольшее количество Материалов данного Пользователя) и передать Материалы, подтверждающие незаконные действия Пользователя, для принятия мер в правоохранительные органы, в случаях:\n5.1.1. нарушения Пользователем какого-либо из условий настоящего Соглашения;\n5.1.2. несанкционированного Администрацией создания Пользователем записи от имени юридического лица для ведения или сопровождения коммерческой деятельности;\n5.1.3. в любых случаях, если у Администрации есть причины считать присутствие Пользователя на Портале опасным или неудобным для других Пользователей Сайта.\n5.1.4. в случае создания личной страницы исключительно для участия в голосованиях и повышения кол-ва голосов, отданных за других пользователей в рейтингах, голосованиях, опросах и т.п.\n5.2. Пользователь соглашается с тем, что ограничение или прекращение доступа к Порталу, а также удаление всех регистрационных и прочих данных Пользователя может произойти в любое время без объяснений и уведомлений, без ответственности Администратора за возможный ущерб, причиненный этими действиями Пользователям.\n5.3. Пользователь соглашается с тем, что возместит Администратору любые убытки, понесенные Администратором в связи с нарушением Пользователем настоящего Соглашения и прав (в том числе интеллектуальных, информационных и т.д.) третьих лиц.\n5.4. Пользователь признает и соглашается, что IP-адрес Пользователя, с которого происходит взаимообмен информацией, а также другая, доступная по HTTP протоколу, информация фиксируется техническими средствами Администратора, и в случае совершения незаконных действий, в том числе действий, нарушающих интеллектуальные права третьих лиц, ответственным за указанные незаконные действия признается владелец персонального ЭВМ, определяемого техническими средствами Администратора.\n",
    "accept": "Я принимаю",
    "accept_agreement": "Пользовательское соглашение",
    "lessons {n}": "{n} уроков",
    "video_lessons {n}": "{n} видеоуроков",
    "course_in_progress": "В процессе",
    "course_finished": "Завершено",
    "online_courses": "Онлайн-курсы",
    "prev_lesson": "Предыдущий урок",
    "next_lesson": "Следующий урок",
    "finish_course": "Завершить курс",
    "all_courses": "Все курсы",
    "retake": "Пересдать",
    "more": "Подробнее",
    "ASC": "По возрастанию",
    "DESC": "По убыванию",
    "sort": "Сортировка",
    "is_filled": "Заполнен",
    "my_applications": "Мои заявки",
    "all_applications": "Все заявки",
    "errors": "Ошибки",
    "edu_locale": "Язык обучения",
    "unique_phone": "не уникальный телефон",
    "unique_iin": "не уникальный ИИН",
    "test": "Тест",
    "add_question": "Добавить вопрос",
    "add_answer": "Добавить Ответ",
    "answers": "Ответы",
    "pass_test": "Пройти тестирование",
    "answered": "Вы ответили правильно на <br> {a} вопроса из {t}",
    "courses_title": "Познавательные видеоуроки о финансовой грамотности",
    "courses_description": "Освойте основы финансовой грамотности с помощью наших бесплатных видеоуроков, созданных для всех, кто хочет управлять своими деньгами уверенно и эффективно. Эти видеоуроки помогут вам развить полезные финансовые привычки, защитить себя от мошенников и киберугроз, а также сделать первые шаги в мире инвестиций",
    "close": "Закрыть",
    "test_passed": "Тест пройден",
    "test_not_passed": "Тест не пройден",
    "start": "Начать",
    "test_": "Тестирование",
    "test_answer_on": "Всего {t} вопросов, ответьте правильно хотя бы на {a} чтобы пройти.",
    "answer": "Ответ",
    "next": "Дальше",
    "phone_2": "Доп телефон",
    "select": "Выбрать",
    "cancel": "Отмена",
    "select_dates": "Выбор дат",
    "choose_year": "Выберите год",
    "filled": "Заполнен",
    "not_filled": "Не заполнен",
    "materials": "Материалы",
    "add_material": "Добавить материал",
    "select_file": "Выбрать файл",
    "load_file": "Загрузить файл",
    "open_file": "Открыть файл",
    "attached_materials": "Прикрепленные материалы",
    "accept_online": "Я ознакомлен, что уроки проводятся только в офлайн формате.",
    "register": "Регистрация",
    "login_button": "Войти",
    "register_button": "Зарегистрироваться",
    "confirm_delete": "Вы точно хотите удалить данную запись?",
    "confirm_delete_consultation": "Вы точно хотите удалить {name}?",
    "video_gallery": "Видеогалерея",
    "status": "Статус",
    "change_status": "Изменить статус",
    "change_button": "Изменить",
    "application_status_1": "Подал заявку",
    "application_status_2": "Завершил",
    "application_status_3": "Не завершил",
    "application_status_4": "Начал обучение",
    "profile": "Профиль",
    "your_status": "Ваш статус:",
    "qq_text": "Становитесь финансово грамотными вместе с нами!",
    "personal_data": "Личные данные",
    "consultations": "Консультации",
    "fin_consultation": "Консультации с финансовым экспертом",
    "cons_status_4": "Консультация проведена",
    "logout": "Выйти",
    "selected": "Выбран",
    "main": "Главная",
    "news": "Новости",
    "video_materials": "Видеоматериалы",
    "calcs": "Калькуляторы",
    "calcs_desc_1": "Используйте наши калькуляторы для планирования бюджета",
    "calcs_desc_2": "погашения долгов и накоплений на важные покупки",
    "fin_calc": "Финансовые калькуляторы",
    "fin_calc_descr": "Планируйте свои финансы легко и удобно! Наши калькуляторы помогут вам управлять бюджетом, расчетами и достижением финансовых целей. Начните принимать информированные решения прямо сейчас!",
    "calc_title_1": "Ежедневный калькулятор",
    "calc_description_1": "Хотите узнать какой у вас лимит на ежедневные расходы? Наш калькулятор составит вам ежедневный бюджет",
    "calc_description_1_V3": "Вы хотите узнать свой дневной лимит расходов? Наш калькулятор поможет вам составить ежедневный бюджет",
    "calc_title_2": "Депозитный калькулятор",
    "calc_description_2": "Планируете отложить деньги на депозит? Узнайте, сколько сможете накопить за определенный срок.",
    "calc_title_3": "Ипотечный калькулятор",
    "calc_title_3_V3": "Ипотечный калькулятор",
    "calc_description_3": "Мечтаете о собственном жилье? Узнайте, как быстрее накопить на первоначальный взнос",
    "calc_1_description": "Хотите узнать какой у вас лимит на ежедневные расходы? Наш калькулятор составит вам ежедневный бюджет",
    "calc_1_1": "Ваш доход",
    "calc_1_2": "Укажите ваш ежемесячный доход",
    "calc_1_3": "Зарплата",
    "calc_1_3_1": "Дополнительный доход",
    "calc_1_4": "Регулярные расходы",
    "calc_1_5": "Укажите свои ежемесячные расходы",
    "calc_1_6": "Название расхода",
    "calc_1_6_1": "Сумма",
    "calc_1_6_2": "Период",
    "calc_1_7": "Добавить",
    "calc_1_8": "Сбережения",
    "calc_1_9": "Введите сумму, которую вы планируете откладывать каждый месяц на свои сбережения",
    "calc_1_10": "Откладываю",
    "calc_1_11": "Ваш бюджет на день",
    "calc_1_12": "Сохранить расчеты",
    "calc_1_13": "Лимит трат на месяц:",
    "calc_1_14": "Накопите за месяц:",
    "calc_1_15": "Накопите за год:",
    "calc_2_year": "{v} года",
    "calc_2_year_plural": "{v} лет",
    "money": "{v} ₸",
    "daily": "в день",
    "monthly": "в месяц",
    "weekly": "в неделю",
    "calc_2_1": "Узнайте, сколько сможете накопить за определенный срок",
    "calc_2_2": "Сумма вклада",
    "calc_2_3": "Укажите сумму первоначального взноса и сумму, которую вы вносите ежемесячно",
    "calc_2_3_2": "Начальная сумма депозита",
    "calc_2_4": "Ежемесячный вклад",
    "calc_2_5": "Условия депозита",
    "calc_2_6": "Выберите период, на который вы хотите сделать вклад и укажите процентную ставку.",
    "calc_2_7": "Срок",
    "calc_2_8": "Ставка",
    "calc_2_9": "Общая сумма накоплений",
    "calc_2_10": "Единовременное пополнение",
    "calc_2_11": "Общая сумма вложений",
    "calc_2_12": "Процентные накопления",
    "calc_3_1": "Наш удобный калькулятор поможет вам вычислить какую сумму нужно откладывать каждый месяц чтобы накопить на первоначальный взнос",
    "calc_3_2": "Изначальные накопления",
    "calc_3_3": "Поле \"Уже накоплено\" показывает, сколько денег вы уже отложили на покупку недвижимости, а \"Буду копить\" указывает, период времени для накопления общей суммы первоначального взноса",
    "calc_3_4": "Уже накоплено",
    "calc_3_5": "Буду копить",
    "calc_3_6": "Условия ипотеки",
    "calc_3_7": "Введите в \"Цена квартиры\" стоимость недвижимости, которую вы хотите приобрести, и укажите в \"Взнос\" размер первоначального взноса в процентах",
    "calc_3_8": "Цена квартиры",
    "calc_3_9": "Взнос в процентах",
    "calc_3_9_5": "На протяжении ",
    "calc_3_10_0": " лет откладывайте",
    "calc_3_10_1": " года откладывайте",
    "calc_3_11": "мес",
    "calc_3_year": "{v} года",
    "calc_3_year_plural": "{v} лет",
    "calc_title_4": "Метод бюджетирование 50/30/20",
    "calc_description_4_V3": "Данный калькулятор автоматический вычислят какую сумму вы можете распределить на каждый пункт бюджета",
    "calc_4_1": "Ваш бюджет",
    "calc_4_2": "Укажите ваш ежемесячный бюджет",
    "calc_4_4_50": "50%: Обязательные расходы",
    "calc_4_5_50": "Вы можете тратить {N} тенге на ваши обязательные расходы",
    "calc_4_4_20": "20%: Накопления и инвестиции",
    "calc_4_5_20": "Вы можете тратить {N} тенге на ваши накопления и инвестиции",
    "calc_4_4_30": "30%: Необязательные расходы",
    "calc_4_5_30": "Вы можете тратить {N} тенге на ваши необязательные расходы",
    "calc_4_6": "Название расхода",
    "calc_4_6_1": "Сумма",
    "calc_4_subwarning": "У вас осталось {n} тенге на другие обязательные расходы",
    "calc_4_subwarning_1": "У вас осталось {n} тенге на другие необязательные расходы",
    "calc_4_subwarning_2": "У вас осталось {n} тенге на другие другие накопления и инвестиции",
    "calc_4_input_name": "Название расхода",
    "history": "Истории",
    "calc_5_title": "Метод «Бюджетирование до нуля»",
    "calc_5_description": "Данный калькулятор дает возможность распределить все ваши расходы по категориям и узнать сколько % занимает каждый из них",
    "calc_5_monthly_budget": "Ваш бюджет",
    "calc_5_budget_label": "Укажите ваш ежемесячный бюджет",
    "calc_5_essential_needs": "1. Основные нужды",
    "calc_5_total_expenses": "Сумма расходов {N} ₸",
    "calc_5_total_debt": "Сумма задолженностей {N} ₸",
    "calc_5_total_savings": "Сумма сбережении {N} ₸",
    "calc_5_percentage_of_budget": "Ваши расходы на эту категорию составляют {N}% от вашего общего бюджета",
    "calc_5_expense_name": "Название расхода",
    "calc_5_expense_amount": "Сумма",
    "select_period_1": "0,5 года",
    "select_period_2": "1 год",
    "select_period_3": "1,5 года",
    "select_period_4": "2 года",
    "select_period_5": "3 года",
    "select_period_6": "4 года",
    "select_period_7": "5 лет",
    "select_period_8": "6 лет",
    "select_period_9": "7 лет",
    "select_period_10": "8 лет",
    "select_period_11": "9 лет",
    "select_period_12": "10 лет",
    "select_period_13": "11 лет",
    "select_period_14": "12 лет",
    "select_period_15": "13 лет",
    "select_period_16": "14 лет",
    "select_period_17": "15 лет",
    "select_period_18": "16 лет",
    "select_period_19": "17 лет",
    "select_period_20": "18 лет",
    "select_period_21": "19 лет",
    "select_period_22": "20 лет",
    "select_period_23": "25 лет",
    "select_period_24": "30 лет",
    "calc_5_expense_percent": "% от вашего общего бюджета",
    "calc_5_debt_repayment": "2. Погашение задолженности",
    "calc_5_debt_name": "Название задолженности",
    "calc_5_debt_name_enter": "Название задолженности",
    "calc_5_savings_goals": "3. Сбережения",
    "calc_5_savings_name": "Название сбережении",
    "calc_5_savings_name_enter": "Название сбережении",
    "calc_5_personal_spending": "4. Личные траты и развлечения",
    "calc_5_other_expenses": "5. Другие расходы",
    "essential_needs": "Основные нужды",
    "not_selected": "Не указан",
    "reset": "Сбросить",
    "debt_repayment": "Погашение задолженности",
    "savings_goals": "Сбережения",
    "personal_spending": "Личные траты и развлечения",
    "other_expenses": "Другие расходы",
    "calc_5_finish": "Вы успешно распределили весь бюджет",
    "calc_5_remain": "У вас осталось {N} ₸ нераспределенного бюджета",
    "publish_date": "Дата публикации",
    "no_answer": "*Вы не ответили на вопрос",
    "m_1_1": "Сделай свой первый шаг к финансовой независимости!",
    "m_1_2": "Офлайн",
    "m_1_3": "Продолжительность",
    "m_1_4": "5 дней",
    "m_2_1": "О чем курс \"Қарызсыз қоғам\"? ",
    "m_2_2": "Курс Қарызсыз қоғам - это комплекс уроков по финансовой грамотности и индивидуальных консультации, направленный на улучшение благосостояния граждан. Курсы доступны во всех регионах страны и для всех граждан желающих повысить свою финансовую грамотность.",
    "m_3_1": "Чему научились наши ученики?",
    "m_3_2": "Наши ученики смогли добиться больших успехов в сфере финансовой грамотности",
    "m_3_3": "Завершать цикл «от выплаты до выплаты»",
    "m_3_4": "с помощью методов эффективного бюджетирования и финансового планирования",
    "m_3_5": "Успешно рефинансировать существующие кредиты",
    "m_3_6": "чтобы снижать процентные ставки и уменьшать ежемесячные платежи, позволяя им эффективнее управлять своими долгами.",
    "m_3_7": "Запускать и развивать собственный бизнес",
    "m_3_8": "приобретая знания и навыки в предпринимательстве, маркетинге и управлении ресурсами с нашими тренерами.",
    "m_3_9": "Взаимодействовать с юристами и банками",
    "m_3_10": "для защиты своих прав и интересов, научившись эффективно решать правовые и финансовые вопросы.",
    "m_6_1": "Меняйте свою жизнь уже сейчас",
    "m_6_2": "Станьте частью общества без долгов",
    "m_7_1": "Калькуляторы",
    "m_7_2": "Посчитайте свои расходы сейчас с помощью наших калькуляторов 3 калькуляторов",
    "m_7_3": "Смотреть другие",
    "m_8_1": "Калькулятор ипотеки",
    "m_8_2": "Перед тем как взять ипотеку, нужно выяснить, на какую квартиру вы можете рассчитывать",
    "partners": "Партнеры",
    "media": "Что говорят о нас СМИ?",
    "read_others": "Читать другие",
    "skills_title": "Навыки, в которых вы нуждаетесь",
    "skills_text": "7 навыков которые помогут вам написать свою историю",
    "skill_1_title": "Трекинг ежедневных расходов",
    "skill_1_text": "Ведение учета всех своих расходов для контроля и анализа трат.",
    "skill_2_title": "Планирование бюджета",
    "skill_2_text": "Процесс распределения личных финансов, в котором определяются предстоящие доходы и расходы",
    "skill_3_title": "Поиск дополнительных источников дохода",
    "skill_3_text": "Активное исследование и реализация возможностей для увеличения своих доходов помимо основной работы.",
    "skill_4_title": "Защита своих денег",
    "skill_4_text": "Применение стратегий и инструментов для обеспечения безопасности своих средств от мошенничества, потерь и инфляции.",
    "skill_5_title": "Открытие депозитного счета",
    "skill_5_text": "Процедура открытия счета в банке для накопления средств с получением процентов.",
    "skill_6_title": "Самообразование в финансах",
    "skill_6_text": "Процесс обучения и повышения квалификации в области финансовых знаний и умений.",
    "skill_7_title": "Инвестирование",
    "skill_7_text": "Вложение средств в различные активы, такие как акции, облигации или недвижимость, с целью получения дохода и увеличения капитала.",
    "cons_description": "Описание обращения",
    "cons_assistance": "Оказанная помощь",
    "cont_1": "Примите участие",
    "cont_2": "Обратитесь в ближайший филиал партии «AMANAT», где вы сможете записаться на обучение",
    "consultation": "Консультация",
    "cons_1": "Устные консультации",
    "cons_1_description": "Описание обращения",
    "cons_1_comments": "Оказанная помощь",
    "cons_1_1": "По проблемным займам",
    "cons_1_2": "Вопросы по факту мошенничества",
    "cons_1_3": "Другое",
    "cons_2": "Снятие обременений",
    "cons_2_description": "Описание обращения",
    "cons_2_comments": "Оказанная помощь",
    "cons_2_1": "Арест на основании судебного акта",
    "cons_2_2": "Арест на основании исполнительных надписей",
    "cons_2_3": "Наложение ограничения/арест банком",
    "cons_2_4": "Другое",
    "cons_2_quantity": "Количество арестов",
    "cons_2_quantity_solved": "Снятые аресты",
    "cons_2_quantity_unsolved": "Неснятые аресты",
    "cons_3": "Внесудебное банкротство",
    "cons_3_1": "Не подпадает под банкротство",
    "cons_3_2": "Не подошел срок для подачи на банкротство",
    "cons_3_3": "Направлена заявка на банкротство",
    "reason": "Причина",
    "date_remind": "Дата напоминания",
    "date_apply": "Дата подачи",
    "applied": "Одобрено",
    "reason_deny": "Причина отказа",
    "apply_again": "Повторная подача",
    "apply_again_data": "Дата повторной подачи",
    "apply_unavailable": "Нету возможности для повторной подачи",
    "again_select_1": "Направлена заявка на банкротство",
    "again_select_2": "Дата повторной подачи",
    "cons_4": "Реструктуризация задолженностей",
    "cons_4_1": "Направлена заявка на реструктуризацию",
    "cons_4_2": "Нет оснований для реструктуризации",
    "cons_5": "Отмена испольнительной надписи нотариуса",
    "cons_7": "Консультации по факту мошенничества",
    "cons_5_another": "Отмена испольнительной надписи нотариуса",
    "cons_5_description": "Описание обращения",
    "cons_5_comments": "Оказанная помощь",
    "cons_5_1": "Направлено возражение нотариусу",
    "cons_5_2": "Клиент не направил нужные документы",
    "cons_5_3": "Возражение",
    "cons_5_4": "принято",
    "cons_5_5": "отказано",
    "cons_6": "Иные вопросы",
    "cons_6_problem": "Описание обращения",
    "cons_6_description": "Оказанная помощь",
    "cons_6_1": "Мошенничество",
    "cons_6_2": "Восстановление платежеспособности через суд",
    "cons_6_3": "Судебное банкротство",
    "cons_6_4": "Другое",
    "cons_status_1": "В ожидании",
    "cons_status_2": "В процессе",
    "cons_status_3": "Закончена",
    "cons_status_4": "Консультация проведена",
    "cons_stats_1": "Общее количество обращений за юридической консультацией",
    "cons_stats_2": "Количество консультаций по урегулированию займов",
    "cons_stats_3": "Количество решенных урегулированных займов",
    "cons_stats_4": "Количество отмененных исполнительных надписей",
    "cons_stats_5": "Оказана помощь по фактам мошенничества",
    "cons_stats_6": "Подана заявка на банкроство",
    "cons_stats_1_label": "Общее количество обращений за юридической консультацией",
    "cons_stats_2_label": "Количество консультаций по урегулированию займов",
    "cons_stats_3_label": "Количество решенных урегулированных займов",
    "cons_stats_4_label": "Количество отмененных исполнительных надписей",
    "cons_stats_5_label": "Оказана помощь по фактам мошенничества",
    "cons_stats_6_label": "Подана заявка на банкроство",
    "const_confirm": "Вы точно хотите отправить на консультацию {name} ?",
    "application_delete_confirm": "Вы точно хотите удалить заявку {name} ?",
    "cons_doc_1": "ЭЦП ключ",
    "cons_doc_2": "Удостоверение личности",
    "cons_doc_3": "Справка ПКБ",
    "cons_doc_4": "Справка с места работы",
    "cons_doc_5": "Справка о болезни",
    "cons_doc_6": "Удостоверение либо справка об инвалидности",
    "cons_doc_7": "Договор займа",
    "cons_doc_8": "Другие документы",
    "load_docs": "Загрузка документов",
    "document_name": "Название документа",
    "document_type": "Тип документа",
    "document_delete_confirm": "Вы точно хотите удалить документ {name} ?",
    "my_road": "Мой путь в обучении «Қарызсыз қоғам»",
    "consultations_law": "Консультации с юристом",
    "consultations_fin": "Консультации с финансовым экспертом",
    "roadmap": "Мой путь в обучении",
    "education_beginning": "Начало обучения",
    "education_ending": "Завершение обучения",
    "fin_cons_type_delete_confirm": "Вы точно хотите удалить {name} ?",
    "enter_title": "Введите название заголовка",
    "problem": "Проблема",
    "enter_problem_description": "Введите описание проблемы",
    "what_assistance_was_provided": "Какая помощь была оказана",
    "enter_assistance_description": "Введите описание помощи",
    "region_form": "Область проведения уроков ",
    "district_form": "Район проведения уроков",
    "name_phone": "ФИО, телефон",
    "first_step": "Ваш первый шаг к финансовой свободе!",
    "for_financial_freedom": "к финансовой свободе!",
    "first_step_full": "Создаём общество, свободного от излишних долгов и финансового бремени, через образование и поддержку",
    "register_button_text": "Зарегистрируйтесь и начните менять жизнь",
    "project_ideology": "Идеология проекта",
    "project_freedom": "Наш проект — это путь к финансовой свободе. Присоединяйтесь к движению за финансовую грамотность!",
    "main_accent": "Основной акцент",
    "main_accent_text": "Основной акцент проекта сосредоточен на обучении финансовой грамотности, чтобы люди могли лучше управлять своими средствами и долгами. Это способствует более ответственному подходу к финансам и помогает избежать финансовых проблем в будущем",
    "project_aspire": "Проект стремится",
    "project_aspire_text": "Проект стремится на улучшение финансового благополучия, предоставляя знания и полезные инструменты для эффективного управления личными финансами и предотвращения финансовых трудностей",
    "economical_stability": "Финансовая независимость",
    "economical_stability_text": "Проект «Қарызсыз қоғам» направлен на укрепление экономической стабильности, предотвращая проблемы с задолженностью на всех уровнях — от индивидуального до общественного",
    "partners_of_project": "Партнёры проекта",
    "together_to_succeed": "Наши партнеры — это лидеры, с которыми мы строим светлое будущее, расширяя возможности и развивая финансовую грамотность",
    "plans_2024": "Результаты в 2024 году",
    "tomorrow_today": "Мы закладываем основы для будущих достижений, стремясь к новым вершинам",
    "regions_of_kz": "регионов Казахстана",
    "will_studied": "людей обучились",
    "districts_and_counties": "сёл и деревень",
    "trainers_around_kz": "тренеров по всему Казахстану",
    "our_projects": "Наши проекты",
    "our_projects_text": "Наши проекты открывают реальные возможности для улучшения качество жизни и финансового благополучия",
    "agrosauat": "Агросауат",
    "agrosauat_text": "Проект «Агросауат» расширяет инициативу «Қарызсыз қоғам», предлагая гражданам улучшить финансовое положение через аграрную деятельность. Мы предлагаем образовательные программы с теоретическими курсами и практическим обучением, направленные на развитие навыков в агробизнесе. Это помогает участникам не только получить знания, но и применить их для создания стабильного дохода в сельском хозяйстве",
    "more_description": "Узнай подробную информацию о данном проекте",
    "qq_course": "Курс Қарызсыз қоғам",
    "qq_course_text": "Курс «Қарызсыз қоғам» помогает улучшить финансовые навыки, учит, как грамотно управлять деньгами, избегать финансовых трудностей и уверенно строить будущее. Он включает полезные советы по планированию бюджета, созданию здоровых финансовых привычек и стабильности в управлении деньгами",
    "law_support": "Юридическая помощь",
    "law_support_text": "При возникновении юридических вопросов, наши юристы помогут вам справиться с различными ситуациями, включая реструктуризацию долгов, банкротство и другие финансовые вопросы. Мы предлагаем профессиональную помощь, чтобы вы могли эффективно решать задачи и действовать в соответствии с законом",
    "work_country": "Послание Президента народу Казахстана",
    "work_country_text": "Мы действуем как единая страна, соединяя города и села",
    "president_title": "«Қарызсыз қоғам» это огромный шаг к финансовой безопасности наших граждан",
    "president_text": "Широкое проникновение цифровых технологий в повседневную жизнь людей сопровождается ростом количества разного рода мошенничеств. Поэтому в современных реалиях знание основ экономики и финансов, обладание элементарными цифровыми навыками становится особенно важным. В этой связи хочу отметить проект «Қарызсыз қоғам», инициированный партией Amanat для повышения финансовой грамотности граждан. В прошлом году проект охватил 65 тысяч человек, и в текущем году он будет значительно расширен.",
    "president_name": "Қасым-Жомарт Кемелевич Тоқаев",
    "support_video": "Слова поддержки о проекте Карызсыз Когам. Посмотреть видео",
    "partners_support": "Слова поддержки наших партнёров",
    "project_support_title": "Проект \"Қарызсыз қоғам\" оказывает реальную поддержку",
    "project_support_text": "Проект \"Қарызсыз қоғам\" оказывает реальную поддержку тем, кто увяз в долгах по кредитам и уже теряет надежду. Людей учат жить по средствам, отказаться от ненужных кредитов. Граждане во всех регионах поддерживают этот проект и просят продолжать его\"",
    "partner_name": "Ерлан Кошанов",
    "partner_position": "спикер Мажилиса, председатель партии Amanat Ерлан Кошанов",
    "project_support_title_2": "Проект поддерживает заемщиков",
    "project_support_text_2": "Наш банк поможет решить имеющуюся проблему, не подталкивая в долг гражданина, а наоборот, подтягивая его к себе. Проверяем, где гражданин допустил ошибку, и стараемся повысить финансовую грамотность. Это правда, что когда наши граждане берут займы у банков, их возврат и рост не обременяют. Мы совместно с партией \"AMANAT\" активно участвуем в решении этой проблемы. В ходе реализации проекта мы убедились, что большинство граждан, имеющих долги, - женщины. С этой целью уделяется пристальное внимание вопросам повышения финансовой грамотности женщин и финансовой поддержки женщин-предпринимателей",
    "partner_name_2": "Умут Шаяхметова",
    "partner_position_2": "Председатель Правления АО «Народный банк»",
    "project_support_title_3": "Постараемся повысить финансовую грамотность граждан",
    "project_support_text_3": "Наше внимание уделяется нашему клиенту и его потребностям. Это означает, что даже гражданин Казахстана, не имеющий специального финансового образования, может легко войти в состояние наших комфортных и понятных продуктов и услуг. Именно с этого и начался успех нашего банка. Но сегодня мы идем дальше, предлагая удобные онлайн сервисы для физических и юридических лиц. Сегодня мы видим растущую потребность в развитии финансовой грамотности и этим проектом помогаем всем казахстанцам получить эти знания для достижения высокой осведомленности и навыков в управлении личными финансовыми активами. Наша задача-сделать наших клиентов лучше, чем вчера-финансово грамотными, богатыми, уверенными в своих силах и жизненных планах.",
    "partner_name_3": "Кирил Бачваров",
    "partner_position_3": "Председатель правления АО \"Home Credit Bank\"",
    "project_support_title_4": "Проект \"Қарызсыз қоғам\" оказывает реальную поддержку",
    "project_support_text_4": "«Біздің банк қарызға батқан азаматты тысқа итеріп тастамай, керісінше өзімізге тартып, бар мәселесін шешуге көмектесеміз. Азаматтың қай жерде қате жібергенін тексеріп, қаржылық сауатын арттыруға тыр...",
    "partner_name_4": "Ерлан Кошанов",
    "partner_position_4": "Председатель партии «Amanat»",
    "agrosauat_text_join": "Проект «Агросауат» внедрил более 50 систем капельного орошения, улучшив водопользование и урожайность участников. Мы предоставляем современные агротехнологии для эффективного управления ресурсами и повышения прибыли в агробизнесе. Начните свой бизнес с нами, применяя лучшие методы агрокультуры",
    "qq_courses": "Курсы “Қарызсыз қоғам”",
    "qq_courses_text": "В период до августа 2024 года было оказано свыше 2033 консультаций по разработке бизнес-планов на гранты и кредиты.  Станьте одним из финансово грамотного населения",
    "about_us": "О нас",
    "about_us_text": "Хотите узнать, кто мы? Интересуетесь, какую работу мы проделываем? Давайте познакомимся",
    "qq": "Қарызсыз қоғам",
    "fingramota": "Финграмота школ",
    "apply": "Подать заявку",
    "get_help": "Получить помощь",
    "schedule": "Ежедневно с 9:00 до 18:00",
    "footer_text": "По общим вопросам и в спонсорских целях, пожалуйста, пишите по электронной почте",
    "header_about": "О нас",
    "header_what": "Что мы делаем?",
    "header_base": "База знаний",
    "header_coop": "Сотрудничество",
    "header_about_1": "Кто мы?",
    "header_about_1_1": "Описание",
    "header_about_1_2": "Структура и команда",
    "header_what_1_1": "Мошенники",
    "header_what_1_2": "Лудоманы",
    "header_what_1_3": "Банкроты",
    "header_what_1_4": "Должники более 90 дней",
    "header_what_1_5": "Предприниматели",
    "header_what_1_6": "Найти работу",
    "header_what_2_1": "О проекте",
    "header_what_2_2": "Животноводство",
    "header_what_2_3": "Сельское хозяйство",
    "header_what_2_4": "Потребительские кооперативы",
    "header_what_3": "Финграмота",
    "header_what_3_1": "О проекте",
    "header_base_1_1": "Видеоуроки",
    "join_us_title": "Присоединяйтесь к нашим инициативам",
    "join_us_text": "Станьте частью инициатив, направленных на улучшение финансовой ситуации и поддержку уверенности в будущем",
    "back": "Назад",
    "test_title": "Результаты теста",
    "chief": "Главное",
    "about_text": "Проект «Қарызсыз қоғам» создан для поддержки казахстанцев, сталкивающихся с финансовыми трудностями, и направлен на улучшение их финансовой грамотности и развитие навыков управления личными финансами. Инициатива, вдохновленная ценностями партии «AMANAT», фокусируется на практическом обучении и предоставлении инструментов, которые помогут гражданам справиться с долговой нагрузкой и избежать финансовых рисков",
    "aim_title": "К чему мы стремимся?",
    "aim_text_1": "Проект «Қарызсыз қоғам» нацелен обучить 750 тысяч казахстанцев основам финансовой грамотности и помочь им справляться с долговыми нагрузками. Через семинары и консультации мы не только помогаем решать финансовые проблемы, но и формируем навыки для стабильного будущего",
    "aim_text_2": "Мы стремимся создать общество, где каждый сможет уверенно управлять своими финансами и избегать долгов, получив практичные знания и инструменты для достижения экономической независимости",
    "mission": "Миссия",
    "mission_text_1": "Наша миссия — предоставить казахстанцам необходимые знания и ресурсы для достижения финансовой независимости, помочь выйти из долгов и обеспечить экономическую стабильность. Мы уверены, что финансовая грамотность — это не только важный навык, но и право каждого человека",
    "mission_text_2": "Каждый шаг в этом направлении — это вклад в более стабильное будущее Казахстана, где финансовая уверенность становится реальностью, а мечта о жизни без долгов доступна каждому",
    "goal": "Наша цель",
    "goal_text": "Цель проекта «Қарызсыз қоғам» — помочь 750 000 гражданам Казахстана достичь финансовой независимости и избавиться от долгов. Проект нацелен на повышение уровня финансовой грамотности на 30%, проведение более 500 образовательных мероприятий ежегодно и снижение потребительских долгов участников на 20% в течение его реализации",
    "how_work": "Как мы работаем?",
    "plans_future": "Дальнейшее развитие проекта:",
    "plans_future_text": "Проект «Қарызсыз қоғам» планирует расширять программы финансового образования и адаптировать их к изменениям в экономической ситуации. Мы будем продолжать развивать поддержку граждан с учетом их актуальных потребностей, чтобы улучшить финансовую грамотность и помочь людям справляться с долговыми проблемами",
    "project_implementation": "Реализация проектов:",
    "project_implementation_text": "Мы ориентированы на лидерство в сообществе, учитывая индивидуальные потребности каждого региона. Программы адаптируются под социоэкономические особенности разных областей Казахстана. Каждый проект проходит тщательную оценку, чтобы обеспечить его соответствие нашей миссии и потребностям местных жителей",
    "partnership": "Сотрудничество с экспертами:",
    "partnership_text": "Проект «Қарызсыз қоғам» работает с финансовыми специалистами, учебными учреждениями и юристами, чтобы разрабатывать практичные решения для повышения финансовой грамотности и борьбы с долговой нагрузкой. Это партнерство помогает создавать эффективные подходы, адаптированные к реальным потребностям граждан",
    "impact": "Результаты и отчетность:",
    "impact_text": "Мы отслеживаем результаты проекта, чтобы убедиться, что он действительно помогает улучшать финансовую ситуацию граждан. Благодаря нашим усилиям более 100 000 человек смогли снизить долговую нагрузку на 15%, а программы охватили все 20 регионов Казахстана. Мы предоставляем полные и прозрачные отчеты нашим партнерам и спонсорам, чтобы гарантировать точность и ясность всех достижений проекта",
    "resources": "Привлечение ресурсов:",
    "resource_text": "В рамках проекта «Қарызсыз қоғам» мы активно сотрудничаем с государственными и частными структурами для привлечения средств, необходимых для реализации образовательных программ. Строя партнерства с государственными органами, крупными корпорациями и международными финансовыми учреждениями, мы обеспечиваем успешное выполнение наших долгосрочных стратегий и направляем усилия на повышение финансовой грамотности среди граждан",
    "about_agro": "О проекте Агросауат",
    "about_agro_text": "Проект \"Агро Сауат\" представляет собой комплексное образовательное предприятие, направленное на предоставление практических знаний и навыков в области сельского хозяйства и животноводства.",
    "signup": "Зарегестрироваться",
    "signup_text": "Зарегестрируйтесь и начните менять жизнь",
    "goal_project": "Цели проекта",
    "goal_project_text": "Наш проект — это путь к финансовой свободе. Присоединяйтесь к движению за финансовую грамотность!",
    "goal_project_text_1": "Предоставление практических знаний и бизнес-учений для помощи участникам в выходе из долгов.",
    "goal_project_text_2": "Развитие способностей и навыков местного населения в области земледелия и животноводства.",
    "goal_project_text_3": "Стимулирование экономической активности и самостоятельности среди местного населения.",
    "mission_project": "Миссия проекта",
    "mission_project_text": "Миссия \"Агро Сауат\" заключается в том, чтобы сделать земледелие и животноводство доступными и понятными для каждого, кто заинтересован в ведении личного хозяйства, через обучение и практическое применение полученных знаний.",
    "format_title_1": "Теоретическая и практическая часть:",
    "format_text_1": "Обучение включает как теоретическую подготовку, так и практическое применение на учебных площадках центра.",
    "format_title_2": "Курсы и семинары:",
    "format_text_2": "Предлагаются пятидневные курсы с лекциями от экспертов и бизнес-коучей. Глубокое погружение в практическую часть.",
    "agro_offer": "Что предлагает проект АгроСауат?",
    "agro_offer_text": "Наш проект — это путь к финансовой свободе. Присоединяйтесь к движению за финансовую грамотность!",
    "agro_offer_title_1": "Практическое обучение по земледелию:",
    "agro_offer_text_1": "Выращивание клубники, малины, яблок и сахарной свеклы.",
    "agro_offer_text_2": "Обучение охватывает все аспекты от подготовки почвы до ухода за растениями и борьбы с вредителями.",
    "agro_offer_title_2": "Практическое обучение по животноводству:",
    "agro_offer_text_3": "Разведение бройлеров, управление диетой крупного рогатого скота. Контроль качественной, здоровой жизни.",
    "agro_offer_text_4": "Технологии правильного кормления и содержания животных.",
    "agro_advantages": "Преимущества проекта",
    "agro_advantages_text": "Наш проект — это путь к финансовой свободе. Присоединяйтесь к движению за финансовую грамотность!",
    "agro_advantages_title_1": "Практический подход:",
    "agro_advantages_text_1": "Учебно-методический центр оборудован для проведения практических занятий, что позволяет ученикам непосредственно применять полученные знания.",
    "agro_advantages_title_2": "Локальная релевантность:",
    "agro_advantages_text_2": "Программы обучения разработаны с учетом специфики и потребностей местного рынка и климатических условий.",
    "agro_advantages_title_3": "Потенциал для экспорта:",
    "agro_advantages_text_3": "Особенно выделяется выращивание клубники, так как оно не только отвечает местным потребностям, но и имеет потенциал для экспорта.",
    "project_support_title_5": "Freedom Bank и “Қарызсыз қоғам”: безопасное и эффективное управление финансами",
    "project_support_text_5": "Финансовая дисциплина и ответственный подход к формированию собственного бюджета – важные факторы, которые влияют на качество жизни казахстанцев. Правильное отношение к деньгам и умение планировать свои потребности позволяют улучшать благосостояние и позитивно отражаются на финансовой системе страны.\n\nПовышение финансовой грамотности – это сфера ответственности не только государства, но и всех участников финансового рынка. Поэтому Freedom Bank присоединился к проекту “Қарызсыз қоғам”. Нам важно, чтобы каждый казахстанец мог безопасно и эффективно управлять своими финансами, принимать разумные решения и открывать для себя новые возможности в инвестировании и сбережении.",
    "partner_name_5": "Айдос Жумагулов",
    "partner_position_5": "Член совета директоров АО \"Фридом Банк Казахстан\"",
    "project_support_title_6": "Финансовая безопасность и уверенность с проектом \"Қарызсыз қоғам\"",
    "project_support_text_6": "Без кредитных продуктов было бы сложно совершать многие важные покупки. Банки призваны помогать своим клиентам в этом деле. Однако, все преимущества кредитования ощущаются только при грамотном планировании финансов. Проект \"Қарызсыз қоғам\" именно об этом. \nМы рады тому, что большинство банков и партия \"Amanat\" объединили усилия для финансового просвещения казахстанцев, особенно в области кредитования. Очень важно научиться управлять своими долгами, брать кредиты только при реальной необходимости и возможности их вернуть.\nМы надеемся, что благодаря системе консультационных центров \"Қарызсыз қоғам\", усилиям менторов и экспертов во всех регионах страны, люди научатся принимать более взвешенные решения при обращении в банки за кредитами и смогут защититься от мошенников. \nВместе мы будем усердно работать над финансовым просвещением казахстанцев, чтобы каждый человек был защищен от финансовых рисков и мог эффективно управлять своими финансами. \nМиссия Евразийского банка - обеспечивать стабильность, создавать позитивные изменения для уверенности, счастья и благополучия людей. Поэтому мы готовы помогать нашим клиентам на каждом этапе этого пути через проект \"Қарызсыз қоғам\"! \nВаше доверие для нас бесценно!",
    "partner_name_6": "Ляззат Сатиева",
    "partner_position_6": "Председатель правления АО «Евразийский банк» ",
    "project_support_title_7": "Инвестиции в образование – ключ к предотвращению финансовых проблем",
    "project_support_text_7": "«Финансовая грамотность играет огромную роль в жизни каждого человека. Она помогает принимать правильные финансовые решения, планировать свой бюджет, избегать долгов и финансовых проблем. Поддержка проектов, направленных на повышение финансовой грамотности населения является крайне важной задачей, которую нужно решать комплексно. Именно поэтому наш банк присоединился к данной инициативе и стал партнером социального проекта Қарызсыз қоғам. Подобные проекты являются необходимым условием для стабильного и благополучного общества. Важно продолжать инвестировать в образование и обучение, чтобы каждый человек мог реализовать свой потенциал».",
    "partner_name_7": "Руслан Владимиров",
    "partner_position_7": "Президент АО «Банк ЦентрКредит»",
    "project_support_title_8": "Финансовый успех клиентов – это наша победа",
    "project_support_text_8": "Повышение финансовой грамотности населения – это задача, важность которой сложно переоценить. Проект \"Қарызсыз қоғам\" призван помочь нашим согражданам научиться эффективно управлять своими финансами, умело использовать банковские продукты и услуги. Важно помнить, что разумное применение кредитных продуктов может повысить качество жизни заемщика, открыть новые возможности в бизнесе. Успех наших клиентов – это наша победа. Bank RBK рад стать частью этой благородной инициативы и готов вносить свой вклад в реализацию проекта.",
    "partner_name_8": "Наталья Акентьева",
    "partner_position_8": "Председатель правления АО «Bank RBK»",
    "project_support_title_9": "Финансовое образование - основа процветания",
    "project_support_text_9": "Мы рады присоединиться к инициативе \"Қарызсыз қоғам\" в качестве партнера, потому что финансовое образование является ключом к устойчивому развитию как отдельных граждан, так и экономики в целом. Поддерживая этот проект, мы стремимся помочь людям лучше понимать управление своими финансовыми ресурсами - научиться планировать бюджет, грамотно использовать кредиты и избегать нездоровых долговых ситуаций. Участие в проекте — это наш вклад в создание более ответственного и финансово грамотного общества.",
    "partner_name_9": "Аникина А.В.",
    "partner_position_9": "Заместитель председателя Правления АО «Bereke Bank»",
    "project_support_title_10": "Цифровые продукты и финансовая грамотность: идеальное сочетание",
    "project_support_text_10": "Мы постоянно работаем над расширением цифровых банковских продуктов и стремимся сделать наш сервис максимально удобным и доступным. При этом для нас важно, чтобы клиенты могли грамотно и эффективно управлять своими финансами. Участие в проекте «Қарызсыз қоғам» позволило нам внести свой вклад в повышение знаний казахстанцев в области финансов. Такие инициативы помогают нам не только укреплять доверие клиентов, но и способствуют общему развитию финансовой культуры в стране.",
    "partner_name_10": "Марат Альменов",
    "partner_position_10": "Председатель Правления АО «Altyn Bank» (ДБ China CITIC Corporation Ltd.)",
    "project_support_title_11": "Вместе с \"Қарызсыз қоғам\" инвестируем в будущее наших клиентов",
    "project_support_text_11": "Наша забота о клиентах проявляется не только в предоставлении качественных банковских сервисов, но и в обучении их финансовой грамотности. Участвуя в проекте \"Қарызсыз қоғам\", мы помогаем привить культуру ответственного обращения с деньгами. Мы надеемся, что проект поможет нашим соотечественникам стать более грамотными в финансовых вопросах и принимать осознанные решения, улучшая качество их жизни.",
    "partner_name_11": "Бекжан Пирматов",
    "partner_position_11": "Председатель Правления АО \"ForteBank\"",
    "back_button": "назад",
    "scammers": "Мошенники",
    "scammers_text": "Создаём общество, свободного от излишних долгов и финансового бремени, через образование и поддержку",
    "scammers_about_sum_1": "96,5 млрд/тг",
    "scammers_about_text_1": "В первой половине 2024 года в Казахстане зарегистрировано 9936 случаев интернет-мошенничества. По итогам прошлого года установленная сумма ущерба, причиненного мошенническими правонарушениями, составила 96,5 млрд тенге.",
    "scammers_about_sum_2": "54,2 млрд/тг",
    "scammers_about_text_2": "Большую часть составил ущерб государству: 54,2 млрд тенге против 7,7 млрд тенге в аналогичном периоде прошлого года. Еще 3,7 млрд тенге пришлось на ущерб юридическим лицам, 38,5 млрд тенге — на ущерб физическим лицам.",
    "scammers_solving_title": "Как мы решаем проблему",
    "scammers_solving_1": "Консультативное начало:",
    "scammers_solving_1_text_1": "В период с начала года по август 2024 года нашими юристами было проведено более 380 консультаций по фактам мошенничества.",
    "scammers_solving_1_text_2": "На начальном этапе наши юристы проводят тщательный анализ обстоятельств каждого случая мошенничества. В рамках проекта \"Қарызсыз қоғам\" особое внимание уделяется выявлению схем мошенничества и сбору необходимых доказательств.",
    "scammers_solving_2": "Сбор документов и подготовка заявлений:",
    "scammers_solving_2_text": "Юристами собирается полный пакет необходимых документов для подачи заявлений в соответствующие правоохранительные органы. Это включает финансовые отчеты, операций и другие юридически значимые документы для признания участников проекта потерпевшими по уголовному делу. В случаях определения ответственных лиц, юристами также готовятся досудебные претензии  и проекты исковых заявлений по взысканию причиненного вреда с ответчика в гражданско-правовом порядке. После признания участника потерпевшим юристами направляются обращения в БВУ и МФО с приложением соответствующих документов о предоставлении кредитных каникул (при необходимости) на время проведения следственных мероприятий.",
    "scammers_solving_3": "Активная юридическая поддержка:",
    "scammers_solving_3_text_1": "В случае возникновения замечаний или вопросов наши юристы активно вмешиваются, разъясняя все нюансы и при необходимости корректируя заявления. Это обеспечивает соответствие всех документов строгим юридическим нормам и стандартам.",
    "scammers_solving_3_text_2": "В ходе проекта было оказано более 438 услуги по снятию арестов, что помогло многим клиентам успешно завершить процесс урегулирования вопросов, связанных с мошенничеством.Также проводится работа по отмене исполнительных надписей нотариусов, помощь в исполнительном производстве: взаимодействие с судебными исполнителями, взыскателями.",
    "scammers_solving_4": "Мониторинг исполнения решений:",
    "scammers_solving_4_text_1": "После принятия судебных решений или заключения внесудебных соглашений наши юристы продолжают поддерживать клиента, мониторя исполнение условий соглашений. Это включает регулярные консультации и помощь в случае возникновения сложностей с выполнением новых условий.",
    "scammers_solving_4_text_2": "Этот комплексный подход помогает не только защитить права граждан и юридических лиц от мошеннических действий, но и восстановить их финансовую стабильность, предотвращая дальнейшие юридические сложности.",
    "scammers_economical": "Экономические последствия",
    "scammers_economical_text": "Воздействие на финансовые институты:",
    "scammers_economical_1": "Потеря доверия и репутации:",
    "scammers_economical_1_text": "Когда мошенничество становится массовым, это может привести к потере доверия со стороны инвесторов и клиентов, что негативно сказывается на финансовой стабильности и репутации данных учреждений. В последствии это приводят к снижению стоимости их акций и ухудшению условий кредитования.",
    "scammers_economical_2": "Инфляция цен на товары и услуги:",
    "scammers_economical_2_1": "Перекладывание издержек:",
    "scammers_economical_2_1_text": "Компании, понесшие убытки из-за мошенничества, часто компенсируют эти затраты за счёт повышения цен на товары и услуги. Эта инфляция влияет на всех потребителей, а не только на тех, кто был непосредственно обманут.",
    "scammers_economical_2_2": "Увеличение расходов:",
    "scammers_economical_2_2_text": "Компании и финансовые институты вынуждены увеличивать расходы на системы безопасности для защиты от мошенничества. Это повышает стоимость товаров и услуг.",
    "scammers_economical_3": "Воздействие на общественные ресурсы:",
    "scammers_economical_3_text": "Мошенничество, особенно против государства, истощает общественные ресурсы, которые могли бы быть потрачены на развитие проектов или социальные программы. В 2023 году ущерб государству был заявлен в значительной сумме, составив 54,2 миллиарда тенге.",
    "scammers_social": "Социальные последствия",
    "scammers_social_text": "Личные финансовые потери:",
    "scammers_social_1": "Потеря жизненных сбережений:",
    "scammers_social_1_text": "Многие люди терпят значительные личные финансовые потери из-за мошенников, что может включать истощение жизненных сбережений или накопление больших долгов. Для многих это может задержать или разрушить планы на крупные жизненные покупки или пенсию.",
    "scammers_social_2_1": "Ухудшение качества жизни:",
    "scammers_social_2_2": "неопределенности:",
    "scammers_social_2_text": "Финансовые трудности, вызванные мошенничеством, могут привести к снижению качества жизни, когда людям приходится отказываться от образования, медицинского обслуживания или других необходимых расходов.",
    "scammers_psyco": "Психологическое воздействие:",
    "scammers_psyco_1": "Стресс и тревожность:",
    "scammers_psyco_1_text": "Постоянное ожидание подвоха, страх быть обманутым снова могут стать постоянными спутниками жертв мошенников. Это может привести к развитию различных фобий и тревожных расстройств.",
    "scammers_psyco_2": "Депрессия:",
    "scammers_psyco_2_text": "Потеря денег, чувство безысходности и ощущение, что жизнь вышла из-под контроля, часто приводят к развитию депрессивных состояний. Жертвы могут испытывать апатию, потерю интереса к жизни и даже мысли о суициде.",
    "scammers_news": "Новости",
    "scammers_news_text": "Рекомендуемые новости по теме Мошенничества",
    "ludomaniacs": "Лудоманы",
    "ludomaniacs_text": "Создаём общество, свободного от излишних долгов и финансового бремени, через образование и поддержку",
    "ludomaniacs_about_quantity_1": "Сколько лудоманов есть в Казахстане?",
    "ludomaniacs_about_text_1": "По состоянию на июль 2024 года в Казахстане насчитывается 350 тыс. человек, которые регулярно участвуют в азартных играх и делают ставки, а в целом от лудомании страдают около 440 тысяч человек, это три процента населения.",
    "ludomaniacs_about_quantity_2": "12,5 % взрослых играют регулярно",
    "ludomaniacs_about_text_2": "Во время своего выступления в парламенте эксперт отметил, что лудомания классифицируется как психическое расстройство, связанное с увлечениями. Его распространённость в мире оценивают от 0,12 % до 5,8 % населения. При этом порядка 12,5 % взрослого населения играет регулярно.",
    "ludomaniacs_solving_title": "Как мы решаем проблему?",
    "ludomaniacs_solving_text": "Наши специализированные юристы и консультанты играют ключевую роль в предоставлении помощи и поддержки лицам, страдающим от лудомании. Вот как мы решаем данную проблему у наших клиентов:",
    "ludomaniacs_solving_1": "Консультативное начало:",
    "ludomaniacs_solving_1_text_1": "В период с начала года по август 2024 года нашими юристами было проведено более 140 консультаций по вопросам, связанных с лудоманией.",
    "ludomaniacs_solving_1_text_2": "На начальном этапе наши юристы проводят тщательный анализ финансового состояния клиента и степень его зависимости от азартных игр.",
    "ludomaniacs_solving_2": "Психологическая поддержка:",
    "ludomaniacs_solving_2_text": "Помимо юридической помощи, мы также предоставляем консультации с психологами для лиц, страдающих от лудомании. Это помогает им справиться с зависимостью и избежать повторного вовлечения в азартные игры.",
    "ludomaniacs_economical": "Экономические последствия",
    "ludomaniacs_economical_text": "Воздействие на финансовые институты:",
    "ludomaniacs_economical_1": "Финансовая нестабильность индивидов:",
    "ludomaniacs_economical_1_text": "Лудоманы часто тратят значительную часть своих доходов, а иногда и все сбережения на азартные игры, что может вызвать личное банкротство, проблемы с кредитной историей, снижение потребительской способности. Это может ослабить экономическое состояние целых семей, что негативно сказывается на экономике в целом.",
    "ludomaniacs_economical_2": "Рост задолженности:",
    "ludomaniacs_economical_2_text": "Потеряв контроль над своими финансами, игроманы часто накапливают огромные долги перед финансовыми учреждениями, которых не могут погасить. Это приводит к росту просроченной задолженности.",
    "ludomaniacs_economical_3": "Потери в рабочей силе:",
    "ludomaniacs_economical_3_text": "Лудомания может снижать производительность труда из-за отсутствия на работе, частых больничных и сниженного внимания к рабочим обязанностям. Это уменьшает общий экономический вклад страдающих от этой зависимости, увеличивая нагрузку на коллег и потенциально увеличивая стоимость найма и обучения новых работников.",
    "ludomaniacs_social": "Социальные последствия",
    "ludomaniacs_social_text": "Личные финансовые потери:",
    "ludomaniacs_social_1": "Разрушение семей:",
    "ludomaniacs_social_1_text": "Лудомания может привести к семейным конфликтам, разводам и утрате семейных связей. Это влияет не только на самого игрока, но и на всех членов его семьи, особенно на детей, которые могут столкнуться с эмоциональным ущербом и нестабильностью.",
    "ludomaniacs_social_2": "Рост преступности:",
    "ludomaniacs_social_2_text": "В попытке покрыть долги или получить средства для игры, некоторые страдающие от лудомании могут прибегать к незаконным действиям, таким как кражи, мошенничество или другие финансовые преступления. Это увеличивает общую преступность и нагрузку на правоохранительные органы.",
    "ludomaniacs_social_3": "Здоровье и благополучие:",
    "ludomaniacs_social_3_text": "Лудомания связана с рядом здоровьесберегающих проблем, включая стресс, депрессию и другие психические расстройства. Это увеличивает нагрузку на систему здравоохранения и снижает общее качество жизни затронутых лиц.",
    "ludomaniacs_social_4_1": "Влияние на общественное",
    "ludomaniacs_social_4_2": "мнение и мораль:",
    "ludomaniacs_social_4_text": "Распространение лудомании и связанной с ней агрессивной рекламы может вызвать недоверие и критику со стороны общества, повышая социальное напряжение и уменьшая доверие к регулирующим и надзорным органам.",
    "ludomaniacs_news": "Новости",
    "ludomaniacs_news_text": "Рекомендуемые новости по теме Лудомании",
    "bankrupts": "Банкроты",
    "bankrupts_text": "Создаём общество, свободного от излишних долгов и финансового бремени, через образование и поддержку",
    "bankrupt_item_1": "Банкроты за 2023 год",
    "bankrupt_item_1_text_1": "Власти признали банкротами девять тысяч казахстанцев с общей суммой задолженности более 16,5 млрд тенге. Всего на применение процедуры внесудебного банкротства поступило около 80 тысяч заявок.",
    "bankrupt_item_1_text_2": "Всего на применение процедуры внесудебного банкротства поступило около 80 тыс.",
    "bankrupt_item_2": "Показатели 2024 года",
    "bankrupt_item_2_text": "По состоянию на август 2024 года в целом по Казахстану поступило 108 862 обращения, из них в отношении 15 018 физических лиц процедура завершена, из них 58% это мужчины и 42% женщины, которые имеют просроченную задолженность более 5 лет.",
    "bankrupt_item_3": "Средний возраст банкротов",
    "bankrupt_item_3_text_1": "На сегодняшний день принято около 6,2 тыс. заявлений на применение процедуры внесудебного банкротства, из них 58% это мужчины и 42% женщины.",
    "bankrupt_item_3_text_2": "Средний возраст лиц, признанных банкротами, от 36 до 45 лет. Это 35% из общего количества банкротов. Самому молодому - 19 лет, пожилому – 76 лет.",
    "bankrupt_solving_title": "Как мы решаем проблему?",
    "bankrupt_solving_text": "Наши специализированные юристы играют ключевую роль в обеспечении правильности и законности всех процедур. Вот как мы решаем данную проблему у наших участников проекта:",
    "bankrupt_solving_1": "Консультативное начало:",
    "bankrupt_solving_1_text_1": "По состоянию на август 2024 года нашими юристами было проведено более 273 консультации по подаче документов на банкротство.",
    "bankrupt_solving_1_text_2": "На самом начальном этапе юристы проводят тщательный анализ финансового состояния клиента, чтобы определить, подходит ли его случай для подачи заявления на внесудебное банкротство. В рамках проекта \"Қарызсыз қоғам\" особое внимание уделяется возможности урегулирования задолженности через внесудебные процессы, что может предложить более мягкое и менее обременительное решение для заемщика. Проводится работа по отмене исполнительных надписей нотариусов, взаимодействие с судебными исполнителями и взыскателями, работа на портале e-gov, e-salyq, e-tazalau и др платформах, предназначенных для подачи заявления и отслеживания результата решения по внесудебному банкротству граждан. Помощь по применениювнесудебного банкротства наряду со всеми, также оказывается пенсионерам, лицам, подлежащим к категории социально-уязвимого слоя населения, а также потерпевшим, которые являются жертвами действий мошенников.",
    "bankrupt_solving_2": "Прозрачность решений:",
    "bankrupt_solving_2_text_1": "За этот период было оформлено 302 заявлений на банкротство через EGOV.",
    "bankrupt_solving_2_text_2": "Как только решение о банкротстве принято, информация об этом решении тщательно документируется и передается всем заинтересованным сторонам юристами для внесения соответствующих изменений в базы данных БВУ и МФО, КА. Этот шаг гарантирует полную прозрачность процесса и позволяет участникам быть в курсе всех предпринимаемых действий.",
    "bankrupt_solving_3": "Юридическая точность при подаче:",
    "bankrupt_solving_3_text": "Мы строго соблюдаем все установленные сроки и требования при оформлении и подаче документов в суд или другую соответствующую инстанцию, гарантируя, что каждый шаг процедуры банкротства выполняется безукоризненно и в соответствии с законодательством. Наши юристы обеспечивают соблюдение всех юридических норм и стандартов при подаче документов на банкротство.",
    "bankrupt_solving_4": "Активная юридическая поддержка:",
    "bankrupt_solving_4_text": "В случае возникновения замечаний или вопросов юристы активно принимают участие в разъяснении всех нюансов и при необходимости корректируя заявления. Это обеспечивает соответствие всех документов строгим юридическим нормам и стандартам. В ходе проекта было оказано более 136 услуг по снятию арестов, что помогло многим клиентам успешно завершить процесс банкротства.",
    "bankrupt_solving_5": "Внесудебное решение долговых проблем:",
    "bankrupt_solving_5_text_1": "В рамках проекта \"Қарызсыз қоғам\" было проведено 234 консультации по частично-досрочному погашению кредита.",
    "bankrupt_solving_5_text_2": "Наш подход к внесудебному банкротству позволяет клиентам избежать длительных и стрессовых судебных разбирательств. Мы стремимся к тому, чтобы процесс был как можно более конфиденциальным и неформальным, что способствует более спокойному и контролируемому урегулированию долговых обязательств.",
    "bankrupt_solving_5_text_3": "Наши юристы не просто исполняют закон; они действуют как ваш надежный партнер и защитник в сложных финансовых условиях, обеспечивая вам возможность для нового начала без обременительного долгового бремени.",
    "bankrupt_economical": "Экономические последствия",
    "bankrupt_economical_text": "Воздействие на финансовые институты:",
    "bankrupt_economical_1": "Влияние на банковскую систему:",
    "bankrupt_economical_1_text": "Массовое банкротство приведет к увеличению неплатежей по кредитам, что негативно сказывается на финансовой устойчивости банков. В последствии банки могут существенно изменить свою кредитную политику, ужесточив требования к заемщикам и повысив процентные ставки.",
    "bankrupt_economical_2": "Увеличение государственных расходов:",
    "bankrupt_economical_2_text": "Государство может столкнуться с необходимостью компенсировать потери банков и других кредиторов, что приведет к росту государственного долга.",
    "bankrupt_economical_3": "Снижение кредитной активности:",
    "bankrupt_economical_3_text": "В условиях увеличения числа невозвратных кредитов финансовые институты могут сократить объемы кредитования, что приведет к снижению доступности кредитных ресурсов для граждан и бизнеса.",
    "bankrupt_social": "Социальные последствия",
    "bankrupt_social_text": "Личные финансовые потери:",
    "bankrupt_social_1_1": "Рост уровня бедности:",
    "bankrupt_social_1_2": "изоляции и стресса:",
    "bankrupt_social_1_text": "Неплатежеспособные граждане могут оказаться в ситуации, когда они не смогут удовлетворять свои базовые потребности, что и последует ухудшение качества жизни, включая доступ к медицинским услугам, образованию и другим социальным благам.",
    "bankrupt_social_2": "Снижение социальной мобильности:",
    "bankrupt_social_2_text": "Неплатежеспособные граждане будут иметь ограниченные возможности для улучшения своего социального статуса и карьерного роста.",
    "bankrupt_social_3": "Влияние на семейную жизнь:",
    "bankrupt_social_3_text": "Экономические трудности, связанные с банкротством, могут привести к семейным разногласиям и увеличению числа разводов, что в свою очередь негативно сказывается на благополучии детей.",
    "bankrupt_news": "Новости",
    "bankrupt_news_text": "Рекомендуемые новости по теме Банкротство",
    "debtors": "Должники более 90 дней",
    "debtors_1": "Должники",
    "debtors_2": "более 90 дней",
    "debtors_item_1": "Сколько денег в сумме они должны?",
    "debtors_item_1_text": "По состоянию на 5 марта 2024 года около 8,5 миллионов казахстанцев имеют долги. Из них около 1,6 миллиона человек не могут вовремя погасить задолженность. Сумма долга, просроченного более чем на 90 дней, составляет около 1,7 триллиона тенге.",
    "debtors_mobile_1": "Должники",
    "debtors_mobile_2": "более 90 дней",
    "debtors_solving": "Как мы решаем проблему?",
    "debtors_solving_text": "Наши специализированные юристы и консультанты играют ключевую роль в предоставлении помощи и поддержки лицам, страдающим от лудомании. Вот как мы решаем данную проблему у наших клиентов:",
    "debtors_solving_1": "Анализ финансового положения клиента:",
    "debtors_solving_1_text_1": "В период с начала года по август 2024 года нашими юристами было проведено свыше 2472 консультаций по реструктуризации кредитов.",
    "debtors_solving_1_text_2": "На начальном этапе наши юристы проводят тщательный анализ финансового состояния клиента, чтобы определить объем и структуру существующей задолженности. Оцениваются все кредитные обязательства, а также возможности для их реструктуризации.",
    "debtors_solving_2": "Сбор документов и подготовка заявления:",
    "debtors_solving_2_text": "На этом этапе собирается полный пакет необходимых документов, который будет использоваться для подачи заявления на реструктуризацию. Это включает финансовые отчеты, подтверждения доходов и другие юридически значимые документы. Юристы также готовят формальное заявление о реструктуризации, которое будет направлено в соответствующие банковские учреждения или коллекторские агентства.",
    "debtors_solving_3": "Переговоры с кредиторами:",
    "debtors_solving_3_text": "Наши юристы подготавливают обращения, по возможности вступают в переговоры с кредиторами и коллекторскими агентствами. Цель переговоров — достичь согласия по условиям реструктуризации долга, что может включать уменьшение общей суммы долга, изменение процентных ставок, продление сроков погашения или отсрочку платежей. В результате переговоров в период с начала года по август было достигнуто более 1054 соглашений по рефинансированию кредитных займов.",
    "debtors_solving_4": "Оформление реструктуризации:",
    "debtors_solving_4_text": "После достижения договоренностей с кредиторами оформляется юридическое соглашение, которое устанавливает новые условия погашения долгов. Юристы обеспечивают, чтобы все условия были четко прописаны и юридически обоснованы, предоставляя клиенту все необходимые инструкции по выполнению новых обязательств.",
    "debtors_solving_5": "Мониторинг исполнения договора:",
    "debtors_solving_5_text": "После оформления соглашения наши юристы продолжают поддерживать клиента, мониторя исполнение условий реструктуризированного долга. Это включает регулярные консультации и помощь в случае возникновения сложностей с выполнением новых платежных условий.",
    "debtors_solving_6": "Внесудебное решение долговых проблем:",
    "debtors_solving_6_text_1": "В рамках проекта \"Қарызсыз қоғам\" было проведено свыше 924 консультации по частично-досрочному погашению кредита.",
    "debtors_solving_6_text_2": "Наш подход к внесудебному урегулированию долгов позволяет клиентам избежать длительных и стрессовых судебных разбирательств. Мы стремимся к тому, чтобы процесс был как можно более конфиденциальным и неформальным, что способствует более спокойному и контролируемому урегулированию долговых обязательств.",
    "debtors_solving_6_text_3": "Этот комплексный подход обеспечивает не только решение непосредственной проблемы задолженности, но и помогает должникам восстановить свою финансовую стабильность, предотвращая дальнейшие юридические сложности.",
    "debtors_economical": "Экономические последствия",
    "debtors_economical_text": "Воздействие на финансовые институты:",
    "debtors_economical_1": "Увеличение долговой нагрузки:",
    "debtors_economical_1_text": "Банки и финансовые учреждения сталкиваются с увеличением числа невозвратных кредитов, что ухудшает их финансовое состояние и снижает ликвидность. Это может привести к необходимости создания дополнительных резервов и снижению объемов кредитования для граждан и бизнеса.",
    "debtors_economical_2": "Увеличение бремени на государственные ресурсы:",
    "debtors_economical_2_text": "Рост числа задолженностей может потребовать больших затрат на социальные программы помощи должникам и усиление роли государства в регулировании кредитного рынка, что увеличит налоговую нагрузку на население.",
    "debtors_economical_3": "Падение потребительской способности:",
    "debtors_economical_3_text": "Граждане, имеющие значительные задолженности, вынуждены сокращать свои расходы, что приводит к снижению потребительской активности. Это, в свою очередь, замедляет экономический рост и снижает доходы бизнеса.",
    "debtors_social": "Социальные последствия",
    "debtors_social_text": "Личные финансовые потери:",
    "debtors_social_1": "Рост уровня бедности:",
    "debtors_social_1_text": "Неплатежеспособные граждане могут оказаться в ситуации, когда они не смогут удовлетворять свои базовые потребности, что и последует ухудшение качества жизни, включая доступ к медицинским услугам, образованию и другим социальным благам.",
    "debtors_social_2": "Усиление социального неравенства:",
    "debtors_social_2_text": "Разрыв между богатыми и бедными может увеличиться, так как неплатежеспособные граждане будут иметь ограниченные возможности для улучшения своего финансового положения.",
    "debtors_social_3": "Психологические и эмоциональные проблемы:",
    "debtors_social_3_text": "Финансовые трудности могут привести к стрессу, депрессии и другим психологическим проблемам, что негативно скажется на общем состоянии здоровья граждан.",
    "debtors_news": "Новости",
    "debtors_news_text": "Рекомендуемые новости по теме Должники +90 дней",
    "entrepreneurs": "Предприниматели",
    "entrepreneurs_text": "Создаём общество, свободного от излишних долгов и финансового бремени, через образование и поддержку",
    "entrepreneurs_item_1": "Показатели 2023 года",
    "entrepreneurs_item_1_text": "В декабре 2023 года в Казахстане количество зарегистрированных индивидуальных предпринимателей составило 1,719 млн. В годовом выражении их число увеличилось на 8,5% по сравнению с прошлым годом",
    "entrepreneurs_item_2": "Сколько предпринимателей в Казахстане на 2024 год?",
    "entrepreneurs_item_2_text": "По состоянию на 1 апреля 2024 года в Казахстане из 2 184 363 зарегистрированных предприятий МСБ действующими являются 2 012 702 предприятия, что составило 92 % от общего количества зарегистрированных предприятий МСБ (по итогам 2021 года – 84 %, 2022 года – 90 %, 2023 года – 92 %).",
    "entrepreneurs_solving": "Как мы решаем проблему?",
    "entrepreneurs_solving_text": "Финансовые эксперты проекта помогают предпринимателям на каждом этапе их деятельности, от регистрации до получения грантов и кредитов. Вот как мы решаем проблему у наших клиентов:",
    "entrepreneurs_solving_1": "Регистрация и открытие бизнеса:",
    "lender_name": "Укажите имя заимодателя",
    "mfo_name": "Укажите название МФО",
    "bank_2": "В каком банке получили кредит",
    "bank_4": "В каком банке получили автокредит",
    "bank_5": "В каком банке получили ипотеку",
    "bank_6": "В каком банке получили рассрочку",
    "loan_amount_1": "Укажите сумму займа (или оставшуюся сумму, если погасили частично)",
    "loan_amount_2": "Укажите полученную сумму кредита",
    "loan_amount_3": "Укажите полученную сумму микрокредита",
    "loan_amount_4": "Укажите сумму автокредита",
    "loan_amount_5": "Укажите сумму ипотеки",
    "loan_amount_6": "Укажите сумму рассрочки",
    "loan_term_months_2": "Укажите на какой срок вы получили данный кредит (в месяцы)",
    "loan_term_months_4": "Укажите на какой срок вы получили данный автокредит (в месяцы)",
    "loan_term_months_5": "Укажите срок ипотеки (в месяцы)",
    "loan_term_months_6": "Укажите срок рассрочки (в месяцы)",
    "remaining_months_2": "Укажите сколько месяцев осталось до полного погашения",
    "remaining_months_3": "Укажите сколько дней осталось до полного погашения",
    "remaining_months_4": "Укажите сколько месяцев осталось до полного погашения",
    "remaining_months_5": "Укажите сколько месяцев осталось до полного погашения",
    "remaining_months_6": "Укажите сколько месяцев осталось до полного погашения",
    "monthly_payment_2": "Укажите ваш ежемесячный платеж",
    "monthly_payment_4": "Укажите ваш ежемесячный платеж",
    "monthly_payment_5": "Укажите ваш ежемесячный платеж",
    "monthly_payment_6": "Укажите ваш ежемесячный платеж",
    "payment_due_date_2": "Укажите дату погашения ежемесячного платежа",
    "payment_due_date_4": "Укажите дату погашения ежемесячного платежа",
    "payment_due_date_5": "Укажите дату погашения ежемесячного платежа",
    "payment_due_date_6": "Укажите дату погашения ежемесячного платежа",
    "overdue_2": "Есть ли у вас просрочка?",
    "overdue_3": "Есть ли у вас просрочка?",
    "overdue_4": "Есть ли у вас просрочка?",
    "overdue_5": "Есть ли у вас просрочка?",
    "overdue_6": "Есть ли у вас просрочка?",
    "overdue_amount_2": "Укажите оставшуюся сумму в просрочке",
    "overdue_amount_3": "Укажите оставшуюся сумму в просрочке",
    "overdue_amount_4": "Укажите оставшуюся сумму в просрочке",
    "overdue_amount_5": "Укажите оставшуюся сумму в просрочке",
    "overdue_amount_6": "Укажите оставшуюся сумму в просрочке",
    "repayment_date": "Укажите дату погашения займа",
    "kaspi": "Kaspi Bank",
    "halyk": "Halyk Bank",
    "freedom": "Freedom Bank",
    "center_credit": "Банк ЦентрКредит",
    "altyn": "Altyn Bank",
    "bereke": "Bereke Bank",
    "eurasian": "Eurasian Bank",
    "forte": "Forte Bank",
    "home_credit": "Home Credit",
    "jusan": "Jusan Bank",
    "nurbank": "Nurbank",
    "rbk": "Bank RBK",
    "type_id_1": "Беспроцентный займ",
    "type_id_2": "Кредит наличными или онлайн кредит",
    "type_id_3": "Микрокредит",
    "type_id_4": "Автокредит",
    "type_id_5": "Ипотека",
    "type_id_6": "Рассрочка",
    "calc_6_6": "Ваши задолженности",
    "calc_title_6": "Калькулятор задолженностей",
    "calc_description_6_V3": "Соберите все ваши долги и кредиты в один удобный список и получите персонализированный план погашения",
    "calc_6_2": "Добавьте в список все ваши долги и кредиты",
    "lavina_method": "Лавинообразный метод",
    "snowball_method": "Метод «Snowball»",
    "cascade_method": "Метод «Каскад»",
    "calc_6_2_input": "Выберите вид задолженности",
    "calc_6_calendar": "Персональный план погашения",
    "calc_6_calendar_title": "Календарь задолженностей",
    "choose_loan_method": "Выберите стратегию погашения",
    "choose_loan_method_title": "Порядок погашения задолженностей",
    "finish": "Добавить в список",
    "results_title_1": "Подсчитайте сумму заработка для погашения без просрочки",
    "results_subtitle_1": "Укажите какой процент вашего дохода вы будете распределять на погашения задолженностей:",
    "results_subtitle_2": "Вы должны зарабатывать в месяц:",
    "calc_6_total_sum": "Сумма задолженностей за выбранный период:",
    "entrepreneurs_solving_1_text": "Наши эксперты помогают предпринимателям с регистрацией индивидуального предпринимательства и открытием бизнеса. В период с начала года за первое полугодие 2024 года мы оказали более 404 консультаций по открытию ИП для получения гранта и кредита, а также по работе на портале \"Электронное лицензирование\" и онлайн-приложении \"Kaspi.kz\".",
    "entrepreneurs_solving_2": "Разработка бизнес-планов и получение грантов:",
    "entrepreneurs_solving_2_text": "Мы помогаем предпринимателям разрабатывать бизнес-планы и готовить документы для получения грантов и кредитов. В период до августа 2024 года было оказано свыше 2033 консультаций по разработке бизнес-планов на гранты и кредиты и 1782 консультаций по сбору документов на льготное кредитование и гранты до 5 млн тенге.",
    "entrepreneurs_solving_3": "Помощь в сборе и подаче документов:",
    "entrepreneurs_solving_3_text_1": "За первое полугодие 2024 года было проведено 796 консультаций по регистрации в enbek.kz для получения сертификата \"Бастау Бизнес\" и участия в гранте 400 МРП.",
    "entrepreneurs_solving_3_text_2": "Финансовыми экспертами подготавливается полный пакет необходимых документов, включая финансовые отчеты и подтверждение доходов, и готовятся формальные заявления для подачи в соответствующие банковские учреждения или государственные программы.",
    "entrepreneurs_solving_4": "Консультации по налоговым и финансовым вопросам:",
    "entrepreneurs_solving_4_text_1": "Мы предоставляем консультации по налоговым отчислениям, расчету ИПН, заполнению налоговой отчетности и работе на портале \"Кабинет налогоплательщика\".",
    "entrepreneurs_solving_4_text_2": "За этот период было оказано 483 консультаций по налоговым вопросам и 182 консультации по иным программам финансирования.",
    "entrepreneurs_solving_5": "Сопровождение бизнес-проектов:",
    "entrepreneurs_solving_5_text_1": "В 1 полугодии 2024 года было проведено 1782 консультаций по сопровождению бизнес-проектов.",
    "entrepreneurs_solving_5_text_2": "Мы оказываем помощь в сопровождении бизнес-проектов, включая сбор документов на кредитование по программе \"Ауыл Аманаты\".",
    "entrepreneurs_solving_5_text_3": "Этот комплексный подход помогает предпринимателям не только открыть и развить свой бизнес, но и получить необходимую финансовую поддержку, избежать юридических проблем и обеспечить устойчивое развитие.",
    "entrepreneurs_economical": "Экономические последствия",
    "entrepreneurs_economical_text": "Сокращении числа предпринимателей",
    "entrepreneurs_economical_1": "Снижение занятости:",
    "entrepreneurs_economical_1_text": "Малый и средний бизнес часто является основным источником рабочих мест. Сокращение числа предпринимателей может привести к росту безработицы.",
    "entrepreneurs_economical_2": "Снижение налоговых поступлений:",
    "entrepreneurs_economical_2_text": "Предприниматели вносят значительный вклад в налоговые поступления. Поэтому уменьшение их числа приведет к уменьшению налоговых сборов, что оказывает давление на государственный бюджет и может привести к сокращению социальных программ.",
    "entrepreneurs_economical_3": "Снижение доступности товаров и услуг:",
    "entrepreneurs_economical_3_text": "Малый бизнес часто предоставляет уникальные товары и услуги, которые не всегда доступны у крупных компаний. Сокращение числа предпринимателей может привести к уменьшению разнообразия и доступности товаров и услуг для населения.",
    "entrepreneurs_social": "Социальные последствия",
    "entrepreneurs_social_text": "Сокращении числа предпринимателей",
    "entrepreneurs_social_1": "Снижение занятости:",
    "entrepreneurs_social_1_text": "Малый и средний бизнес часто является основным источником рабочих мест. Сокращение числа предпринимателей может привести к росту безработицы.",
    "entrepreneurs_social_2": "Влияние на местные сообщества:",
    "entrepreneurs_social_2_text": "Предприниматели часто играют важную роль в развитии местных сообществ, поддерживая местные инициативы и создавая рабочие места. Сокращение числа предпринимателей может негативно сказаться на развитии и благосостоянии местных сообществ.",
    "entrepreneurs_social_3_1": "Снижение инноваций:",
    "entrepreneurs_social_3_2": "внешних экономик:",
    "entrepreneurs_social_3_text": "Малый бизнес часто является источником инноваций и новых идей. Сокращение числа предпринимателей может замедлить технологический прогресс и инновации.",
    "entrepreneurs_news": "Новости",
    "entrepreneurs_news_text": "Рекомендуемые новости по теме \"Предпринимательство\"",
    "findajob": "Найти работу",
    "findajob_text": "Создаём общество, свободного от излишних долгов и финансового бремени, через образование и поддержку",
    "findajob_about_1": "453 тыс. безработных",
    "findajob_about_1_text": "На текущий момент, официальный уровень безработицы составляет 4,7%, а количество безработного населения составляет 453 тыс. человек.",
    "findajob_about_2": "Заключено всего 51,7% трудовых договоров",
    "findajob_about_2_text": "В 2024 году в Казахстане трудоспособными считаются 11 млн граждан. Всего в РК сегодня заключено 5 647 235 активных трудовых договоров.",
    "findajob_solving": "Как мы решаем проблему?",
    "findajob_solving_1": "Консультативное начало:",
    "findajob_solving_1_text_1": "В период с начала года по август 2024 года было оказано 2503 консультации по поискам дополнительного дохода.",
    "findajob_solving_1_text_2": "На начальном этапе наши юристы проводят тщательный анализ ситуации каждого клиента, чтобы понять его потребности и возможности на рынке труда.",
    "findajob_solving_2": "Регистрация на порталах трудоустройства:",
    "findajob_solving_2_text": "В рамках проекта было зарегистрировано 796 консультаций по регистрации в enbek.kz для получения сертификата \"Бастау Бизнес\" и участия в гранте 400 МРП. Мы оказываем помощь в регистрации на различных порталах трудоустройства, таких как enbek.kz, чтобы увеличить шансы на успешное трудоустройство.",
    "findajob_solving_3": "Обучение и повышение квалификации:",
    "findajob_solving_3_text_1": "За 1 полугодие 2024 года было проведено 1058 консультаций по развитию бизнеса и нахождению рынков сбыта.",
    "findajob_solving_3_text_2": "Наши специалисты организуют курсы повышения квалификации и профессионального обучения, чтобы улучшить навыки и знания наших клиентов, делая их более конкурентоспособными на рынке труда.",
    "findajob_solving_4": "Консультации по налоговым и юридическим вопросам:",
    "findajob_solving_4_text": "Мы предоставляем консультации по налоговым отчислениям, расчету ИПН, заполнению налоговой отчетности и работе на портале \"Кабинет налогоплательщика\". За этот период было оказано 483 консультаций по налоговым вопросам.",
    "findajob_economical": "Экономические последствия",
    "findajob_economical_text": "Воздействие на финансовые институты:",
    "findajob_economical_1": "Снижение ВВП:",
    "findajob_economical_1_text": "Высокий уровень безработицы означает, что меньше людей участвуют в производстве товаров и услуг, что может привести к снижению общего объема валового внутреннего продукта страны.",
    "findajob_economical_2": "Увеличение государственных расходов:",
    "findajob_economical_2_text": "При высокой безработице увеличивается потребность в социальных выплатах и программах поддержки, что ведет к росту государственных расходов и может оказывать давление на государственный бюджет.",
    "findajob_economical_3": "Снижение налоговых поступлений:",
    "findajob_economical_3_text": "С уменьшением числа работающих граждан сокращаются и налоговые поступления, что ограничивает способность правительства финансировать важные программы и инициативы.",
    "findajob_social": "Социальные последствия",
    "findajob_social_text": "Личные финансовые потери:",
    "findajob_social_1": "Ухудшение социального благополучия:",
    "findajob_social_1_text": "Безработица может привести к ухудшению общего уровня жизни, увеличению уровня бедности и социальной изоляции.",
    "findajob_social_2": "Увеличение социального неравенства:",
    "findajob_social_2_text": "Безработица часто сильнее влияет на уязвимые слои населения, что усиливает социальное расслоение и неравенство.",
    "findajob_social_3": "Психологические последствия:",
    "findajob_social_3_text": "Длительная безработица может привести к стрессу, депрессии и другим психологическим проблемам, усугубляя общественные проблемы здравоохранения.",
    "findajob_news": "Новости",
    "findajob_news_text": "Рекомендуемые новости по теме \"Найти работу\"",
    "auyldan_1": "О проекте \"AUYLDAN\"",
    "auyldan_2": "\"Если вы хотите развивать свое сельское хозяйство, стабильно зарабатывать и обеспечить будущее для семьи, этот проект для вас\"",
    "auyldan_3": "Хотите повысить доход от личного подсобного хозяйства (ЛПХ) в Казахстане",
    "auyldan_4": "Подайте заявку чтобы стать брендированным продавцом",
    "auyldan_5": "Что мы предлагаем",
    "auyldan_6": "\"Помощь личным подсобным хозяйствам: от сертификации до сбыта продукции\". Проект \"Auyldan\" предлагает комплексное решение для личных подсобных хозяйств (ЛПХ) в Казахстане, обеспечивая:",
    "auyldan_7": "Повышение узнаваемости ваших продуктов:",
    "auyldan_8": "Помогаем продвигать визуальный дизайн и маркетинг в социальных сетях для улучшения продаж и имиджа",
    "auyldan_9": "Продажа продукта:",
    "auyldan_10": "Организация продаж продукции ЛПХ на сельских и районных ярмарках, базарах, а также в магазинах и на полках супермаркетов.",
    "auyldan_11": "Материально-техническую поддержку:",
    "auyldan_12": "Доступ к необходимому оборудованию и ресурсам через аграрные учебные центры, например, центр агрокомпетенции \"Агросауат\".",
    "auyldan_13": "Обучение и консультации:",
    "auyldan_14": "Проведение обучающих курсов и создание образовательных материалов через пилотный учебный центр. Освоение современных методик агробизнеса и практического опыта.",
    "auyldan_15": "С нами вы сможете увеличить прибыль на 30% и обеспечить стабильный доход для вашего хозяйства.",
    "auyldan_16": "Выгода для вас",
    "auyldan_17": "Что вы получите, сотрудничая с проектом “Auyldan”",
    "auyldan_18": "Вы овладеете современными методиками агробизнеса и получите доступ к необходимому оборудованию и ресурсам.",
    "auyldan_19": "Вы сможете погасить кредиты и стать экономически стабильными, улучшив условия жизни своей семьи.",
    "auyldan_20": "Ваше ЛПХ станет более продуктивным и прибыльным благодаря практическому обучению и постоянной поддержке.",
    "auyldan_21": "После курса вы будете уверенно управлять своим хозяйством:<br>Освоив все аспекты агробизнеса, от выращивания культур до заботы о скоте.",
    "auyldan_22": "Оставить заявку",
    "auyldan_23": "О компании",
    "auyldan_24": "\"Факты, которые позволяют нам назвать себя одними из лучших\"",
    "auyldan_25": "Центр агрокомпетенции \"Агросауат\" был открыт в Меркенском районе Жамбылской области при поддержке партии AMANAT и Фонда \"Халык\".Этот шаг направлен на развитие сельского хозяйства в Казахстане и обучение фермеров эффективному ведению бизнеса. Мы предоставляем:",
    "auyldan_26": "Обучение и технологии:",
    "auyldan_27": "Технологические карты и курсы для фермеров, включая практические занятия по уходу за скотом и выращиванию культур.",
    "auyldan_28": "Поддержка участников:",
    "auyldan_29": "Содействие в погашении долгов и помощи в реабилитации способствует финансовому оздоровлению и к полноценной жизни.",
    "auyldan_30": "Техническая поддержка:",
    "auyldan_31": "\"Оборудование и ресурсы через аграрные учебные центры способствуют повышению квалификации специалистов.",
    "auyldan_32": "Цель нашего центра",
    "auyldan_33": "Повышение профессионализма фермеров, внедрение современных технологий и поддержка местных сообществ",
    "auyldan_34": "Сколько вы сэкономите с нами? Вы сможете сэкономить на оборудовании и обучении более 2 млн. тенге.",
    "auyldan_35": "Кейсы наших участников",
    "auyldan_36": "Истории успеха участников проекта “Auyldan”",
    "auyldan_37": "Швейный цех Жанагуль и Еркинбека",
    "auyldan_38": "\"Получив грант в размере 1 476 800 тенге, мы смогли открыть швейный цех в Рудном. Я, будучи мамой в декрете, не могла работать по обычному графику, поэтому решили вложиться в бизнес. Сегодня наш цех успешно функционирует, принимая заказы и продолжая развиваться.\"",
    "auyldan_39": "Айгуль из Сарыкольского района",
    "auyldan_40": "\"Проект “Auyldan” предоставил нам грант на сумму 1 476 800 тенге для расширения бизнеса по пошиву и ремонту одежды. Я открыла ИП и сейчас закупаю новое оборудование. Это значительно увеличит производственные мощности и охват рынка района.\"",
    "auyldan_41": "Юлия из Сарыкольского района",
    "auyldan_42": "\"Благодаря гранту в 740 000 тенге от проекта “Auyldan”, я запустила бизнес по выращиванию зелени, рассады и овощей. Я купила теплицу, открыла ИП и уже начала реализацию своего проекта. Это помогло мне начать новое дело с уверенностью.\"",
    "auyldan_43": "Преимущества",
    "auyldan_44": "Преимущества работы с проектом “Auyldan",
    "auyldan_45": "Обучение и консультации",
    "auyldan_46": "Наши курсы и консультации разработаны с учетом современных технологий в агробизнесе, что позволяет вам быстро освоить необходимые навыки.",
    "auyldan_47": "Материально-техническая поддержка",
    "auyldan_48": "Мы предоставляем доступ к необходимому оборудованию и ресурсам через аграрные учебные центры, такие как \"Агросауат\". Это включает оборудование для практического обучения по птицеводству и уходу за скотом, а также методики выращивания ягод.",
    "auyldan_49": "Реклама продукта",
    "auyldan_50": "Увеличивая количество социальных сетей, вы можете получить доступ к большему количеству людей, которые покупают в соседних городах и заказывают онлайн. Это помогает улучшить продажи продукции.",
    "auyldan_51": "Продажа продукции",
    "auyldan_52": "Мы организуем продажу продукции ЛПХ на ярмарках, базарах и в магазинах, обеспечивая вам доступ к широкому рынку. Лучшая продукция будет представлена на полках супермаркетов, что увеличит ваш доход.",
    "header_auyldan": "Ауылдан",
    "auyldan_1_1": "О проекте",
    "auyldan_1_2": "Ауылдан",
    "auyldan_obj": "Вопросы, которые могут у вас возникнуть",
    "auyldan_obj_faq": "Часто задаваемые вопросы",
    "auyldan_obj1": "Как я смогу погасить свои кредиты?",
    "auyldan_obj1_desc": "Доходы от ЛПХ помогут закрыть кредиты и восстановить финансовую стабильность семей.",
    "auyldan_obj2": "Почему я должен выбрать именно ваш проект?",
    "auyldan_obj2_desc": "Наш уникальный подход, включая сертификацию, обучение и материально-техническую поддержку, обеспечит вам стабильный доход и рост вашего хозяйства.",
    "auyldan_obj3": "Нет опыта в бизнесе?",
    "auyldan_obj3_desc": "Мы обучаем и поддерживаем вас на всех этапах, чтобы вы уверенно управляли своим хозяйством.",
    "auyldan_obj_last": "Мы знаем, что вас волнует, и уже ответили на все ваши незаданные вопросы, чтобы сделать ваше решение легким и обоснованным.",
    "auyldan_form_modal_1": "Спасибо за вашу заявку",
    "auyldan_form_modal_2": "мы свяжемся с вами обязательно свяжутся!",
    "add_revival": "Добавить возрожение",
    "mfo_count": "количество МФО",
    "bank_count": "Количество банков",
    "collection_agency": "Коллекторское агентство количество",
    "app_mfo": "Сколько заявок в МФО",
    "app_bank": "Сколько заявок в банки",
    "app_collection": "Сколько заявок в коллекторское агентсво",
    "name": "какие?",
    "select_banks": "выбрать банки",
    "sentARRFR": "Направлено заявление в АРРФР",
    "enter_number": "введите число",
    "enter_name": "введите название",
    "documents_collected": "Какие документы собраны",
    "documents": "Документы",
    "no_reason": "Нет оснований для реструктуризации",
    "approved": "Одобрено",
    "denied": "Отказ",
    "why": "Почему?",
    "trainer_app_count": "Сколько заявок у тренера",
    "submitted": "Заявки со статусом 'Подал заявку'",
    "completed": "Заявки со статусом 'Завершил'",
    "incomplete": "Заявки со статусом 'Не завершил'",
    "started_Learning": "Заявки со статусом 'Начал обучение'",
    "type_1": "Тип 1",
    "type_2": "Тип 2",
    "type_3": "Тип 3",
    "loading": "Загрузка...",
    "applications_statistics": "Статистика заявок",
    "trainers_statistics": "Статистика тренеров",
    "lawyers_statistics": "Статистика юристов",
    "lawyers_pokazately": "Показатели юристов",
    "back_to_list": "Назад к списку",
    "trainerReport": "отчет по тренерам",
    "trainer": "Тренер",
    "trainer_phone": "Телефон тренера",
    "more_info": "Узнай более подробную информацию",
    "count_consultations": "Количество консультаций",
    "personal_info": "Личная информация",
    "resume": "Продолжить",
    "location": "Местоположение",
    "credits": "Кредиты",
    "application_send_success": "Заявка успешно отправлена",
    "application_send_success_1": "Ваша заявка успешно отправлена",
    "application_send_success_2": "Спасибо что вы решились и отправили заявку. В скором времени мы свяжемся с вами и постараемся помочь вам.",
    "application_send_success_3": "Вернуться на главный экран",
    "auldan_fio": "Напишите ваше ФИО",
    "auyldan_form_fio": "Напишите ваше ФИО",
    "personal_account": "Личный кабинет",
    "enter_personal_account": "Войти в личный кабинет",
    "certificate": "Сертификат",
    "certificates": "Сертификаты",
    "your_certificates": "Ваши сертификаты",
    "download_cert": "Скачать сертификат",
    "no_certificates": "Не найдено",
    "application_consultation": "Заявка на консультацию",
    "personal_information": "Персональная информация",
    "profile_photo": "Фотография профиля",
    "residence_address": "Адрес проживания",
    "additional_info": "Дополнительная информация",
    "saveChange": "Сохранить изменения",
    "birthday": "Дата рождения",
    "aboutSectionTitle": "Программа животноводства в",
    "aboutSectionTitle_2": "образовательно-методическом",
    "aboutSectionTitle_3": "центре \"Агросауат\"",
    "broilerChickenTitle": "Выращивание бройлерных кур",
    "broilerChickenDescription": "Курс по выращиванию бройлерных кур в центре \"АгроСауат\" — это ваш шанс овладеть передовыми методами и технологиями птицеводства.",
    "hydroponicSystemsTitle": "Гидропонные кормовые системы",
    "hydroponicSystemsDescription": "Программа по гидропонным кормовым системам в центре \"Агросауат\" открывает новую эру в животноводстве, где инновации и устойчивость идут рука об руку.",
    "cattleCareTitle": "Питание и уход за крупным рогатым скотом",
    "cattleCareDescription": "Комплексный подход к питанию и уходу за крупным рогатым скотом — максимизация их продуктивности и улучшение здоровья.",
    "standardizedRationsTitle": "Стандартизированные рационы питания",
    "standardizedRationsDescription": "Курс по стандартизированным рационам питания в \"Агросауат\" — это ваш шаг к профессиональному управлению питанием скота.",
    "broilerDescription1": "Курс по выращиванию бройлерных кур в центре \"АгроСауат\" — это ваш шанс овладеть передовыми методами и технологиями птицеводства. Мы предлагаем комплексное обучение, направленное на то, чтобы каждая деталь в уходе за птицами способствовала их здоровому росту и развитию.",
    "broilerDescription2": "Вы узнаете, как максимально эффективно использовать современные подходы в кормлении, содержании и профилактике заболеваний, чтобы обеспечить высокий уровень продуктивности и благополучия ваших птиц.",
    "aspectsTitle": "Основные аспекты выращиванию бройлерных кур",
    "aspect1Title": "Выбор и содержание пород – Мастерство знания пород",
    "aspect1Description": "Начните свой путь в мир птицеводства с основ – выбора правильной породы. В рамках курса вы узнаете, какие породы бройлеров наиболее подходят для ваших условий: от устойчивости к болезням до оптимальной убойной массы. Мы научим вас выбирать породы, которые не только здоровы, но и обладают высокой продуктивностью, обеспечивая наилучший возврат инвестиций.",
    "aspect2Title": "Системы содержания – Оптимизация вашего хозяйства",
    "aspect2Description": "Изучите все аспекты современных систем содержания бройлеров, от клеточных до бесклеточных систем. Программа освещает внедрение передовых технологий для создания идеального микроклимата, обеспечивающего здоровье и благополучие птиц. Обучение включает настройку автоматизированных систем вентиляции и температурного контроля, что является ключом к повышению эффективности вашей фермы.",
    "aspect3Title": "Кормление и диеты – Секреты питания для максимального роста",
    "aspect3Description": "Научитесь составлять сбалансированные диеты, способствующие быстрому и здоровому росту птиц. В ходе курса вы получите знания о правильном балансе белков, жиров и углеводов, которые необходимы для оптимального развития бройлеров. Практические занятия включают разработку индивидуальных кормовых рационов, основанных на научных данных и лучших мировых практиках.",
    "aspect4Title": "Здоровье и профилактика болезней – Залог долгой жизни птиц",
    "aspect4Description": "Получите глубокие знания по профилактике болезней и методам вакцинации, которые помогут сохранить здоровье ваших бройлеров. Курс включает обучение методам ранней диагностики и эффективного лечения распространенных заболеваний, что позволит вам своевременно реагировать на возможные угрозы. Мы научим вас создавать безопасную и здоровую среду для ваших птиц, снижая риски и повышая общую продуктивность фермы. Эти программы являются не просто курсами, но истинным путеводителем по миру современного птицеводства, открывающим новые возможности для устойчивого развития и процветания вашего бизнеса. Присоединяйтесь к нам, чтобы превратить ваше хозяйство в модель эффективности и инноваций!",
    "practicalApplicationTitle": "Погрузитесь в практическое применение технологий для выращивания кормов",
    "practicalApplicationDescription1": "Программа по гидропонным кормовым системам в центре \"Агросауат\" открывает новую эру в животноводстве, где инновации и устойчивость идут рука об руку. Этот курс познакомит вас с революционными методами гидропоники, которые позволяют значительно сократить потребление воды и земельные ресурсы.",
    "practicalApplicationDescription2": "Здесь вы не просто узнаете, как работают гидропонные системы, но и сможете глубоко погрузиться в практическое применение этих технологий для выращивания кормов. Это ваш шанс стать частью глобального движения за экологическое животноводство, минимизировать ваши затраты и максимизировать эффективность. Преобразуйте свой подход к кормлению скота и станьте пионером в применении устойчивых технологий на своей ферме.",
    "programHighlightsTitle": "Основные аспекты программы по гидропонным кормовым системам в \"Агросауат\"",
    "highlight1Title": "Основы гидропоники: Погружение в инновации",
    "highlight1Description": "Откройте для себя мир гидропоники — передовой метод выращивания, который не требует использования почвы. Наш курс предлагает глубокое понимание технологии, демонстрируя, как эффективно выращивать корма, используя только воду и питательные растворы. Вы научитесь создавать устойчивые и продуктивные сельскохозяйственные системы, которые сокращают зависимость от традиционных агротехник и открывают новые горизонты для вашего бизнеса.",
    "highlight2Title": "Установка систем: Техника, превращающая знания в действие",
    "highlight2Description": "Получите практические навыки установки и настройки гидропонных систем под выращивание различных типов кормовых культур, таких как злаки и бобовые. Наш курс предоставляет детальные инструкции и рекомендации по оптимизации вашей установки для достижения максимальной продуктивности. От теории к практике — мы покажем вам, как внедрить эти системы на вашем предприятии и начать получать выгоду в кратчайшие сроки.",
    "highlight3Title": "Управление питательными растворами: Секреты плодородия без почвы",
    "highlight3Description": "Изучите искусство управления питательными растворами, которое является ключом к успеху в гидропонике. Научитесь точно подбирать состав и концентрацию питательных веществ, необходимых для здоровья и роста ваших растений. Этот модуль научит вас, как поддерживать идеальное питание ваших культур, обеспечивая их все необходимое для быстрого и здорового роста.",
    "highlight4Title": "Преимущества и экономика: Калькуляция успеха",
    "highlight4Description": "Освойте экономические и экологические преимущества гидропонных систем. Мы предоставим вам всесторонний анализ того, как гидропоника может снизить ваши операционные расходы, минимизировать экологический отпечаток и увеличить общую рентабельность вашего хозяйства. Узнайте, как инвестиции в гидропонику могут привести к значительным долгосрочным выгодам, делая ваш бизнес более устойчивым и прибыльным.",
    "joinCourseText": "Присоединяйтесь к нашему курсу в \"Агросауат\" и воспользуйтесь возможностью стать лидером в области устойчивого сельского хозяйства. Это ваш шанс не только улучшить свои знания и навыки, но и внести вклад в здоровое будущее планеты.",
    "farming.second.broiler.left.title": "Поддержка здоровья вашего стада и значительно увеличить его продуктивность",
    "farming.second.broiler.left.description1": "Эта программа представляет собой комплексный подход к питанию и уходу за крупным рогатым скотом, с основной целью — максимизация их продуктивности и улучшение здоровья. Курс сочетает в себе глубокие теоретические основы и практические занятия, благодаря чему участники приобретают необходимые навыки для эффективного управления скотом.",
    "farming.second.broiler.left.description2": "Откройте для себя лучшие практики кормления, ухода и профилактики заболеваний, которые позволят вам не только поддерживать здоровье вашего стада, но и значительно увеличить его продуктивность.",
    "farming.second.title.aspects": "Ключевые аспекты программы по питанию и уходу за крупным рогатым скотом в \"Агросауат\"",
    "farming.second.aspects.item1.title": "Балансировка рационов: Искусство питания",
    "farming.second.aspects.item1.description": "В основе здоровья и продуктивности животных лежит правильно сбалансированный рацион. Наш курс углубляет знания о необходимости баланса основных питательных веществ, таких как белки, витамины и минералы. Вы научитесь создавать оптимальные диеты, способствующие улучшению здоровья и повышению продуктивности скота. Это знание преобразит ваше хозяйство, позволяя вам максимизировать рост и улучшить качество продукции. Не просто кормите, а питайте свой скот правильно — и результаты не заставят себя ждать!",
    "farming.second.aspects.item2.title": "Технологии кормления: Технологии на страже здоровья",
    "farming.second.aspects.item2.description": "Современное животноводство требует современных решений. В рамках нашей программы мы представляем передовые технологии кормления, включая автоматизированные кормушки и системы контроля за потреблением корма. Эти инновации не только оптимизируют процесс кормления, но и обеспечивают точность в дозировании, предотвращая перекорм и недокорм. Инвестируйте в технологии, которые заботятся о каждом животном и улучшайте эффективность вашего хозяйства с каждым кормлением.",
    "farming.second.aspects.item3.title": "Здоровье скота: Залог долгой продуктивной жизни",
    "farming.second.aspects.item3.description": "Здоровье животных — это не просто отсутствие болезней, это их способность процветать в любых условиях. В этом модуле вы изучите методы профилактики и лечения общих заболеваний, а также приемы управления репродуктивным здоровьем и стрессом. Мы научим вас создавать условия, при которых животные не только выживают, но и демонстрируют выдающиеся результаты. Ваша забота и наше обучение — ключ к созданию здорового и счастливого стада, готового к достижению рекордных показателей продуктивности.",
    "balanced_diets_intro": "Сбалансированные диета что повысит здоровье и продуктивность ваших животных",
    "balanced_diets_text_1": "Курс по стандартизированным рационам питания в \"Агросауат\" — это ваш шаг к профессиональному управлению питанием скота. Мы научим вас создавать сбалансированные диеты, соответствующие международным стандартам, что повысит здоровье и продуктивность ваших животных.",
    "balanced_diets_text_2": "Пройдите обучение, чтобы ваши рационы стали точными и эффективными, обеспечивая оптимальное питание и снижая издержки. Улучшите качество вашей продукции и повысьте рентабельность хозяйства с нашим курсом!",
    "key_aspects_title": "Ключевые аспекты программы по питанию и уходу за крупным рогатым скотом в \"Агросауат\"",
    "aspects_01_title": "Разработка рационов: Наука питания на вашей стороне",
    "aspects_01_text": "Научитесь создавать идеально сбалансированные рационы для различных видов животных, основываясь на их уникальных потребностях, уровне продуктивности и состоянии здоровья. Мы предоставим вам знания и инструменты для точного расчета и подбора ингредиентов, которые помогут вам максимизировать рост и благополучие ваших животных. Этот навык станет вашим ключом к улучшению качества продукции и повышению эффективности вашего хозяйства.",
    "aspects_02_title": "Нормативные требования: Ваш путеводитель в мире стандартов",
    "aspects_02_text": "Изучите все нормативные требования к питанию животных, как местные, так и международные. Мы покажем вам, как не просто соответствовать этим стандартам, но и превосходить их, чтобы обеспечивать животным наилучшее питание. Подходя к питанию скота с пониманием законодательства, вы сможете избежать правовых проблем и гарантировать стабильное развитие вашего бизнеса.",
    "aspects_03_title": "Мониторинг и контроль: Контроль за каждым куском",
    "aspects_03_text": "Овладейте методами контроля качества кормов и эффективности питательных рационов. Мы научим вас использовать современные методы и технологии для мониторинга состояния питания ваших животных, что позволит вам оперативно корректировать диеты и гарантировать их здоровье и продуктивность. Ваша внимательность к деталям и наша экспертиза в мониторинге станут основой для успешного и рентабельного животноводства. \n\nКаждый из этих аспектов курса призван не только научить вас, но и вдохновить на применение полученных знаний на практике. Присоединяйтесь к нам в \"Агросауат\" и сделайте свой вклад в здоровье и благополучие ваших животных, превратив знания в реальную пользу для вашего бизнеса.",
    "program_title": "Программа \"Сельское хозяйство и",
    "program_title_2": "выращивание культур\" в \"Агросауат\"",
    "farming_technologies_strawberry_title": "Технологии выращивания клубники",
    "farming_technologies_strawberry_text": "Курс по выращиванию клубники предоставляет участникам уникальную возможность освоить все этапы процесса — от подготовки почвы до сбора урожая.",
    "farming_technologies_raspberry_title": "Технологии выращивания малины",
    "farming_technologies_raspberry_text": "Вас ждёт увлекательное путешествие в мир агротехники малины, где каждый шаг от подготовки почвы до уборки урожая превращается в знание, способное трансформировать обычное садоводство в высокоэффективное производство.",
    "farming_program_apples_title": "Программа выращивания яблок",
    "farming_program_apples_text": "Откройте для себя мастерство выращивания яблок с курсом от \"Агросауат\", который знакомит вас с каждым этапом производства этой популярной и любимой фруктовой культуры.",
    "farming_expanding_boundaries_title": "Расширяя границы аграрных возможностей",
    "farming_expanding_boundaries_text": "Откройте для себя передовые методы земледелия в рамках нашего курса \"Продвинутое земледелие\", предназначенного для амбициозных фермеров и агрономов, желающих расширить свой аграрный опыт за пределы традиционных культур.",
    "farming_skills_1": "Вы научитесь выбирать подходящие сорта для разных климатических условий",
    "farming_skills_text_1": "Курс по выращиванию клубники предоставляет участникам уникальную возможность освоить все этапы процесса — от подготовки почвы до сбора урожая. Вы научитесь выбирать подходящие сорта для разных климатических условий, использовать современные методы контроля влажности и освещения для открытого и закрытого грунта.",
    "farming_skills_text_2": "Наша цель — помочь вам повысить урожайность и качество плодов, делая ваше производство более прибыльным и экологически устойчивым.",
    "what_skills": "Чему вы научитесь?",
    "farmingAspect1Title": "Основы подготовки почвы",
    "farmingAspect1Description": "Научитесь готовить почву для выращивания клубники, что является фундаментом для здорового роста и развития растений. Курс охватывает анализ состава почвы, коррекцию pH и внесение необходимых удобрений. Вы узнаете, как создать идеальные условия для корней клубники, что обеспечит мощный старт и устойчивость к болезням.",
    "farmingAspect2Title": "Выбор сортов клубники",
    "farmingAspect2Description": "Подбор подходящих сортов клубники для вашего климата и рынка сбыта — ключ к успешному урожаю. Мы рассмотрим разнообразие сортов, их особенности, устойчивость к болезням и погодным условиям, а также периоды созревания. Полученные знания помогут вам выбрать оптимальные варианты для максимизации продуктивности и прибыльности.",
    "farmingAspect3Title": "Методы контроля влажности и освещения",
    "farmingAspect3Description": "Овладейте техниками регулирования микроклимата как в открытом, так и в закрытом грунте. Курс научит вас использовать системы ирригации и освещения, чтобы оптимизировать рост и развитие клубники, предотвращать заболевания и улучшать качество урожая. Мы покажем, как настроить автоматическое управление влажностью и освещением, что сделает процесс более эффективным и менее трудозатратным.",
    "farmingAspect4Title": "Сбор и сохранность урожая",
    "farmingAspect4Description": "Завершающий этап курса посвящен техникам сбора урожая и его хранения. Вы научитесь определять оптимальное время сбора, методы уборки плодов для минимизации повреждений и способы увеличения срока хранения клубники без потери вкуса и презентабельности. Правильный сбор и хранение — залог того, что ваша клубника будет востребована на рынке.",
    "farmingSecondBroilerLeftTitle": "Погрузитесь в практическое применение технологий для выращивания малины",
    "farmingSecondBroilerLeftDescription1": "Вас ждёт увлекательное путешествие в мир агротехники малины, где каждый шаг от подготовки почвы до уборки урожая превращается в знание, способное трансформировать обычное садоводство в высокоэффективное производство.",
    "farmingSecondBroilerLeftDescription2": "Присоединяйтесь к нашему курсу и откройте для себя, как наука и практика переплетаются, давая вам инструменты для достижения невероятных результатов.",
    "learnToAnalyzeSoil": "Анализировать и подготавливать почву:",
    "learnToAnalyzeSoilDescription": "Мы покажем вам, как правильно оценить состав почвы и адаптировать её условия для идеального роста малины. Ваши новые навыки помогут вам оптимизировать pH и плодородие почвы, что является ключом к здоровью ваших растений.",
    "learnToChooseVarieties": "Выбирать идеальные сорта:",
    "learnToChooseVarietiesDescription": "Освойте искусство выбора сортов малины, которые лучше всего подойдут вашим климатическим условиям и рыночным потребностям. Мы рассмотрим сорта с различными периодами созревания и особенностями, такими как устойчивость к болезням и вкусовые качества, чтобы вы могли максимизировать свой урожай и доходы.",
    "learnToApplyTechnologies": "Применять передовые технологии возделывания:",
    "learnToApplyTechnologiesDescription": "От контролируемого полива до точечного внесения удобрений — научитесь использовать современные агротехнические инновации для повышения урожайности и качества вашей малины.",
    "learnToProtectPlants": "Защищать растения от болезней и вредителей:",
    "learnToProtectPlantsDescription": "Получите знания о самых эффективных методах борьбы с распространенными заболеваниями и вредителями, которые могут угрожать вашим растениям. Мы предоставим вам стратегии профилактики и лечения, которые помогут сохранить здоровье ваших растений и урожай.",
    "learnToHarvestAndStore": "Эффективно собирать и сохранять урожай:",
    "learnToHarvestAndStoreDescription": "Изучите лучшие практики сбора урожая и его сохранения, чтобы максимизировать продолжительность свежести и рыночную стоимость вашей продукции.",
    "farmingThirdProgramTitle": "Программа выращивания яблок.",
    "farmingThirdBroilerLeftTitle": "Устойчивое и прибыльное хозяйство",
    "farmingThirdBroilerLeftDescription": "Откройте для себя мастерство выращивания яблок с курсом от \"Агросауат\", который знакомит вас с каждым этапом производства этой популярной и любимой фруктовой культуры. Наша программа рассчитана на то, чтобы вы не только научились эффективно выращивать яблоки, но и превратили ваше хозяйство в модель устойчивости и прибыльности",
    "farmingThirdBroilerRightAlt": "broiler",
    "farmingThirdKeyAspectsTitle": "Ключевые аспекты программы по выращиванию яблок",
    "learnToPrepareSoilTitle": "Основы подготовки почвы",
    "learnToPrepareSoilDescription": "Мы начнем с самого начала — подготовки почвы, основы успешного яблоневого сада. Вы узнаете, как анализировать типы почвы и определять необходимые корректировки для создания идеальной среды для яблонь. Научитесь вносить минеральные удобрения и использовать методы выравнивания почвы для обеспечения лучшей аэрации и дренажа.",
    "learnToChooseSeedlingsTitle": "Выбор и посадка саженцев",
    "learnToChooseSeedlingsDescription": "Выбор подходящих сортов и качественных саженцев — ключевой момент в программе. Мы обсудим, какие сорта лучше всего подходят для вашего климата и почвы, и как правильно подготовить посадочный материал. Вы научитесь техникам посадки, которые увеличивают шансы саженцев на успешное приживание и развитие.",
    "learnToCareForAppleTreesTitle": "Уход за яблонями",
    "learnToCareForAppleTreesDescription": "Курс осветит все аспекты ухода за яблонями, от правильной обрезки до методов орошения. Вы поймете, как формировать крону дерева для максимизации урожайности и улучшения доступа солнечного света и воздуха к плодам. Мы также рассмотрим современные системы ирригации, которые помогут вам эффективно управлять водными ресурсами вашего сада.",
    "learnToProtectFromPestsTitle": "Защита от болезней и вредителей",
    "learnToProtectFromPestsDescription": "Безопасность и здоровье вашего сада не менее важны, чем урожай. В программе вы найдете обширный раздел по биологической безопасности и методам борьбы с болезнями и вредителями. От органических методов до последних достижений в пестицидах и инсектицидах — наш курс обеспечит вас знаниями для защиты вашего урожая на каждом этапе его развития.",
    "learnToHarvestAndStoreTitle": "Сбор и хранение урожая",
    "learnToHarvestAndStorePestsDescription": "Как собрать и сохранить ваш урожай? Этот вопрос тоже не останется без ответа. Узнайте о методах сбора яблок, которые минимизируют повреждения плодов, и техниках хранения, позволяющих сохранить свежесть и вкус яблок на долгие месяцы. Правильное хранение — ключ к возможности продавать фрукты вне сезона по выгодной цене.",
    "standardizedRationsTitle1": "Стандартизированные рационы питания ваших животных",
    "deepDiveTitle": "Глубокое погружение в современные агротехнические практики и инновации",
    "deepDiveText1": "Откройте для себя передовые методы земледелия в рамках нашего курса \"Продвинутое земледелие\", предназначенного для амбициозных фермеров и агрономов, желающих расширить свой аграрный опыт за пределы традиционных культур. Эта программа предлагает глубокое погружение в современные агротехнические практики и инновации, обучая вас выращиванию таких культур, как сахарная свекла, а также освоению технологий питомникового разведения саженцев.",
    "deepDiveText2": "Присоединяйтесь к нам, чтобы перейти на новый уровень профессионализма и сделать ваше хозяйство более устойчивым и прибыльным.",
    "aspect_1Title": "Основы выращивания сахарной свеклы",
    "aspect1Text": "Вы начнете с изучения комплексных методик выращивания сахарной свеклы, культуры, требующей точного подхода к агротехнике. Курс покроет все от выбора почвы и подготовки поля до ухода за посевами и сбора урожая. Вы научитесь оптимизировать уровни удобрения и ирригации, чтобы максимизировать содержание сахара в корнеплодах, а также узнаете о современных методах борьбы с наиболее распространенными болезнями и вредителями свеклы.",
    "aspect_2Title": "Технологии питомникового разведения саженцев",
    "aspect2Text": "Раздел посвящен современным технологиям в сфере питомникового разведения. Этот курс даст вам знания и навыки для создания собственного питомника, начиная от размножения растений и заканчивая их адаптацией к пересадке на открытый грунт. Вы освоите методы климатической адаптации саженцев, изучите техники обрезки и формирования растений для обеспечения их лучшего роста и развития.",
    "aspect_3Title": "Интеграция современных технологий в земледелие",
    "aspect3Text": "Мы покажем, как применять передовые агротехнологии, включая геоинформационные системы и дронов для мониторинга полей, что позволяет значительно повысить эффективность управления вашими земельными ресурсами. Вы узнаете, как использовать данные для точного анализа состояния посевов, что поможет вам принимать обоснованные решения и своевременно реагировать на изменения в состоянии растений.",
    "aspect_4Title": "Устойчивое земледелие и маркетинг",
    "aspect4Text": "Завершающий модуль курса сосредоточен на устойчивых практиках в аграрной отрасли и стратегиях маркетинга для вашей продукции. Вы научитесь внедрять методы устойчивого земледелия, которые не только способствуют сохранению окружающей среды, но и увеличивают вашу рыночную конкурентоспособность. Мы обсудим, как эффективно продвигать вашу продукцию на рынке, привлекая новые сегменты покупателей и создавая долгосрочные отношения с клиентами.",
    "coopTitle": "Потребительские кооперативы",
    "coopHeroLeftTitle": "Потребительские кооперативы \"Агросауат\": Совместная дорога к успеху в агробизнесе",
    "coopHeroLeftDescription": "Программа потребительских кооперативов в \"Агросауат\" — это ваш шанс не просто выращивать, но и процветать, объединяясь с единомышленниками для достижения общих аграрных целей. Наши кооперативы предлагают мощную поддержку своим членам, обеспечивая доступ к ресурсам, необходимым для успешного ведения сельского хозяйства, и создавая устойчивые каналы сбыта продукции.",
    "coopHeroRightAlt": "coop-hero",
    "coopHeroReverseLeftTitle": "Введение в потребительские кооперативы",
    "coopHeroReverseLeftDescription": "Потребительские кооперативы \"Агросауат\" созданы для того, чтобы каждый фермер мог не только вырастить урожай, но и успешно его реализовать. Мы предоставляем не только теоретические знания, но и практические инструменты: от семян и удобрений до современного сельскохозяйственного оборудования. Это ваш шанс работать рука об руку с профессионалами и другими фермерами для обеспечения лучшего будущего вашего бизнеса.",
    "coopHeroReverseRightAlt": "coop-hero",
    "supportTitle": "Поддержка на каждом шагу",
    "supportItem01Title": "Ресурсы и инструменты:",
    "supportItem01Description": "Каждый кооператив обеспечивает своих членов всем необходимым для успешного ведения сельского хозяйства. От высококачественных семян до последних агротехнологий, мы даем вам инструменты для повышения урожайности и эффективности.",
    "supportItem02Title": "Обучение и развитие:",
    "supportItem02Description": "Помимо ресурсов, мы предлагаем регулярные обучающие семинары и мастер-классы, которые помогут вам освоить новые методики и технологии, адаптировать лучшие практики и избегать распространенных ошибок.",
    "supportItem03Title": "Доступ к рынкам:",
    "supportItem03Description": "Мы помогаем нашим кооперативам налаживать связи с рынками, облегчая доступ к национальным и международным торговым площадкам. Это не просто продажа продукции, но и возможность получить лучшую цену и новые рынки сбыта.",
    "coopSpecTitle": "Специализированные кооперативы",
    "coopSpecSubtitle": "Каждый кооператив специализируется на определенной сфере агропромышленности:",
    "coopSpecItem01Title": "Молочное производство:",
    "coopSpecItem01Description": "От кормления и ухода за молочным скотом до технологий переработки молока.",
    "coopSpecItem02Title": "Птицеводство:",
    "coopSpecItem02Description": "Все о выращивании птицы, поддержке здоровья стада и маркетинге птичьих продуктов.",
    "coopSpecItem03Title": "Овощеводство:",
    "coopSpecItem03Description": "Техники выращивания овощей от посева до уборки урожая, управление водными ресурсами и борьба с вредителями.",
    "coopBenefitsTitle1": "Ваш успех — наша общая цель",
    "coopBenefitsDescription1": "Если вы стремитесь расширить свои возможности в агробизнесе и ищете поддержку и ресурсы для реализации своих амбициозных планов, потребительские кооперативы 'Агросауат' ждут вас. Присоединяйтесь к нашему движению, где ваш успех — это наша общая цель. Вместе мы можем достичь большего!",
    "coopBenefitsTitle2": "Совместные усилия приводят к росту и процветанию",
    "coopBenefitsDescription2": "Наши кооперативы стремятся не только к экономическому успеху, но и к созданию устойчивого аграрного сообщества, где каждый член поддерживает друг друга, делясь знаниями и ресурсами. Это ваш шанс вступить в сообщество, где совместные усилия приводят к реальным изменениям и помогают каждому участнику расти и процветать.",
    "invalid_date_format": "введите корректную дату рождения",
    "userLogs": "Логи действий пользователей",
    "nameAction": "Название действия",
    "user": "Пользователь",
    "changedUser": "Измененный пользователь",
    "changeDate": "Дата изменения",
    "application_update": "Обновление заявки",
    "application_status_change": "Обновление статуса заявки",
    "user_update": "Обновление пользователя",
    "all_news": "Все новости",
    "google_form_statistics": "Статистика обратной связи участников",
    "add_info_for_applications": "Дополнительная информация",
    "pull_add_info": "Заполните дополнительную информацию",
    "choose_regions": "Выберите области",
    "choose_lawyers": "Выберите юриста",
    "no_lawyers": "В этой области нет юристов",
    "sos_button_header": "SOS / Помощь",
    "sos_button_title": "SOS кнопка «Қарызсыз қоғам»",
    "sos_button_subtitle": "Ваша экстренная поддержка на пути к финансовой свободе",
    "sos_left_title": "Погрязли в долгах? <br>Чувствуете безысходность?",
    "sos_left_subtitle": "Мы знаем, как это тяжело. Финансовые проблемы могут сломить любого, но помните вы не одиноки.\nНаши эксперты готовы выслушать вас, поддержать и помочь найти выход из любой ситуации ",
    "sos_left_title_1": "Не откладывайте решение проблемы на потом!",
    "sos_left_subtitle_1": "Чем раньше вы обратитесь за помощью, тем быстрее вы сможете выйти из долговой ямы и начать новую\nжизнь",
    "sos_request_title": "Не стесняйтесь нажать на",
    "sos_why_title": "Почему вам стоит позвонить нам прямо сейчас",
    "sos_why_title_1": "Индивидуальный подход",
    "sos_why_subtitle_1": "Мы понимаем, что каждая ситуация уникальна. Поэтому наши специалисты внимательно выслушают вашу\nисторию и разработают персональный план выхода из финансового кризиса",
    "sos_why_title_2": "Бесплатная консультация",
    "sos_why_subtitle_2": "Все консультации абсолютно бесплатны. Вы сможете оценить нашу компетентность и решить, готовы ли\nпродолжить работу с нами",
    "sos_why_title_3": "Профессиональная помощь",
    "sos_why_subtitle_3": "Наши эксперты имеют большой опыт работы с различными финансовыми ситуациями. Мы поможем вам\nразобраться в ваших долгах, и найти самые оптимальные решения",
    "sos_why_title_4": "Поддержка 24/7",
    "sos_why_subtitle_4": "Мы всегда готовы помочь вам, даже в нерабочее время. Просто нажмите на кнопку SOS и свяжитесь с\nнами в любое удобное для вас время",
    "sos_why_title_5": "Конфиденциальность",
    "sos_why_subtitle_5": "Все ваши обращения обрабатываются строго конфиденциально. Мы создадим безопасное пространство,\nгде вы сможете открыто поговорить о своих проблемах",
    "sos_wecan_title": "Мы можем сделать для вас",
    "sos_wecan_subtitle_1": "Анализ финансовой ситуации",
    "sos_wecan_subtitle_2": "Разработка плана реструктуризации долгов",
    "sos_wecan_subtitle_3": "Поиск дополнительных источников дохода",
    "sos_wecan_subtitle_4": "Защита от коллекторов",
    "sos_wecan_subtitle_5": "Психологическая консультация",
    "sos_btn_title": "Нажмите на кнопку SOS и позвоните нам прямо сейчас!",
    "sos_btn_subtitle": "Мы готовы протянуть вам руку помощи",
    "sos_form_title": "Если вам удобно изложить свою проблему письменно",
    "sos_form_subtitle": "Оставьте заявку, и мы напишем вам в ближайшее время",
    "sos_form_right_title": "Оставьте заявку",
    "sos_fio": "Напишите ваше ФИО",
    "sos_oblast": "Выберите область",
    "sos_problem": "Опишите свою проблему",
    "sos_send": "Отправить заявку",
    "download_material": "Скачайте и изучите",
    "sos_send": "Отправить заявку",
    "sovetyInstrumenty": "Советы и Инструменты",
    "sovety_title": "Советы по Финансовой Грамотности",
    "sovety_desc": "Здесь собраны практические советы для тех, кто хочет улучшить финансовое благополучие и научиться грамотно управлять деньгами",
    "sovety_methods": "Методы составления бюджета",
    "sovety_remember": "Помните!",
    "sovety_remember_text": "Лучший бюджет - это тот, которого вы можете придерживаться! Выберите метод, соответствующий вашему образу жизни, и корректируйте его по мере необходимости. Также вам доступны инструменты в виде калькуляторов для составления бюджета, которые помогут вам в управлении финансами",
    "sovety_manage": "Управление задолженностью",
    "sovety_italic_1": "Как эффективно погашать свои долги?",
    "sovety_manage_text_1": "Каждый из нас хотя бы раз сталкивался с ситуацией, когда необходимо погашать несколько задолженности одновременно. Ипотека, кредит, рассрочка, долги занятые у знакомых, все это создает финансовую нагрузку, которая требует внимательного планирования. Чтобы сделать этот процесс максимально простым и эффективным, используйте наш ",
    "sovety_manage_text_2_bold": "“Калькулятор задолженностей”",
    "sovety_calc_debt": "Калькулятор Задолженностей",
    "sovety_calc_debt_text": "Это удобный инструмент, который позволяет собрать все ваши долги и кредиты в одном месте для эффективного мониторинга и составления персонализированного плана погашения, а также для расчета необходимого дохода для предотвращения просрочек",
    "sovety_strategy": "Стратегии погашения задолженностей",
    "sovety_italic_2": "Какой план погашения вам подходит больше всего?",
    "sovety_strategy_1": "Лавинообразный метод",
    "sovety_strategy_1_text": "В первую очередь идут погашения долгов с высокими процентами, что снижает общие процентные расходы и, возможно, ускоряет погашение долга",
    "sovety_strategy_2": "Метод \"Snowball\"",
    "sovety_strategy_2_text": "Данный метод предполагает выплату долгов с наименьшим остатком, сохраняя минимальные платежи по крупным. После закрытия меньшего долга переходят к следующему, постепенно доходя до самого крупного",
    "sovety_strategy_3": "Метод \"Каскад\"",
    "sovety_strategy_3_text": "Данный метод погашения долгов, при котором в приоритете находятся долги с самыми высокими ежемесячными платежами, чтобы минимизировать пени при возможной просрочке",
    "sovety_rating": "Кредитный рейтинг",
    "sovety_rating_desc_title": "Важность кредитного рейтинга и какие факторы на него влияют",
    "sovety_rating_desc_text": "Кредитный рейтинг в диапазоне от 1 до 999 оценивает кредитоспособность потребителя на основе его кредитного отчета. Он учитывает такие факторы, как уровень вашего дохода, уровень задолженности, история погашения и форма трудоустройства, готовы ли вы предоставить залог или поручителя и другие важные факторы. Кредиторы используют кредитные рейтинги для оценки вероятности своевременного погашения кредита",
    "sovety_rating_count_1": "При расчете кредитного рейтинга",
    "sovety_rating_count_2": "учитываются пять основных факторов:",
    "sovety_story": "История платежей",
    "sovety_sums": "Суммы задолженности",
    "sovety_durance": "Продолжительность кредитной истории",
    "sovety_types": "Виды кредитов",
    "sovety_new": "Новый кредит",
    "sovety_pko": "Посмотреть свой персональный кредитный отчет",
    "sovety_pkb": "Первое Кредитное Бюро",
    "sovety_pko_free": "1 раз в год полный ПКО - бесплатно",
    "sovety_last": "Стратегии создания хорошего кредитного рейтинга",
    "sovety_last_1": "Устраните все просроченные задолженности. Даже если сумма просрочки составляет всего 10 тенге, погасите её как можно скорее",
    "sovety_last_2": "Делайте ежемесячные выплаты по кредитам своевременно, а лучше немного заранее, поскольку банки не всегда начисляют платежи в тот же день",
    "sovety_last_3": "Уменьшите количество ваших активных кредитов — оптимально иметь не более двух. Если у вас их больше, рассмотрите возможность рефинансирования",
    "sovety_last_4": "Старайтесь избегать кредитов в микрофинансовых организациях или сводите их к минимуму",
    "sovety_last_5": "Установите напоминания об оплате, чтобы не пропустить срок оплаты",
    "methods": "Методы",
    "all_methods": "Все методы",
    "forgot_password": "Забыли пароль?",
    "phone_verification": "Подтверждение телефона",
    "new_password": "Новый пароль",
    "send_sms": "Отправить SMS",
    "sms_code": "Код SMS",
    "enter_sms_code": "Введите код SMS",
    "confirm_sms_code": "Подтвердить код",
    "seconds_left": "Отправить код снова: {n} секунд",
    "reset_password": "Сбросить пароль",
    "incorrect_sms_code": "Некорректный код SMS",
    "enter_new_password": "Введите новый пароль",
    "juristReport": "Отчет по консультациям",
    "juristStatisticsReport": "Отчет по статистике",
    "login_data_title": "Данные для входа в Личный кабинет",
    "login_label": "Ваш логин",
    "password_label": "Ваш пароль",
    "without_roadmap": "Для того чтобы увидеть свой путь обучения, подайте заявку на обучение",
    "personal_info_resume": "Личная информация:",
    "fio_resume": "ФИО",
    "phone_resume": "Номер телефона",
    "email_resume": "Email:",
    "place_resume": "Город проживания",
    "portfolio_resume": "Ссылка на портфолио или instagram с портфолио",
    "aim_resume": "Цель или краткое резюме:",
    "aim_description_resume": "Краткое описание профессиональных целей и навыков.",
    "experience_resume": "Опыт работы:",
    "position_resume": "Должность:",
    "company_resume": "Название компании",
    "period_resume": "Период работы (начало и конец)",
    "job_description_resume": "Опишите свои достижения и навыки в этой должности",
    "addItem_resume": "Добавить ещё одно",
    "education_resume": "Образование:",
    "eduName_resume": "Название учебного заведения:",
    "speciality_resume": "Специальность",
    "eduYears_resume": "Годы обучения",
    "eduAchievements_resume": "Достижения или дипломы",
    "skills_resume": "Навыки:",
    "professional_skills": "Профессиональные навыки",
    "personal_skills": "Личные качества",
    "courses_resume": "Курсы и сертификаты:",
    "course_resume": "Курс или сертификат",
    "courseOrg_resume": "Организатор курса",
    "courseYear_resume": "Год завершения",
    "cancel_resume": "Отменить",
    "download_resume_pdf": "Скачать резюме PDF",
    "download_resume_word": "Скачать резюме WORD",
    "save_resume": "Сохранить изменения",
    "expert_study": "Обучение с экспертом",
    "expert_study_description": "Полноценное трехдневное обучение с нашими финансовыми экспертами и возможность получить поддержку в решении финансовых трудностей",
    "apply_cons": "Совет от юриста",
    "apply_cons_description": "Возможность реструктуризации кредита, подача на персональное банкротство и бесплатная консультация с юристом",
    "online_education": "Online Oqu",
    "online_education_description": "Онлайн курс вместо с блогером Даулеттен! 25 видеоуроков с дополнительными материалами по финансовой грамотности",
    "test_enabled": "Включить тест",
    "test_required": "Тест обязателен для прохождения",
    "offline_edu": "офлайн-консультацию",
    "consultation_edu": "онлайн-консультацию",
    "app_success": "Вы успешно зарегистрировались на {n}.",
    "passed_in_2024": "Вы уже прошли обучение в 2024 году.",
    "general_consultations": "Общие консультации",
    "pin_consultation": "Вы точно хотите закрепиться к консультации {name}",
    "unpin_consultation": "Вы точно хотите отказаться от консультации {name}"
}
